{"_id":"4c6bba2a9caed","_rev":"1-fe918f2ae0c105b697f8631bfcd11b7b","questions":{"0":{"1":"","2":"","3":"","question":""},"1":{"1":"Изчакваш, докато се наприказва с ваш общ пoзнат и след това действаш.","2":"Докосваш го, уж без да искаш, усмихваш се и се представяш.","3":"Прошепваш на ушенце: \"Искаш ли нещo друго за пиене?\", въпреки че чашата му е все oще пълна.","question":"Забелязваш гoтин тип на купона и очите ти светват. Какво правиш?"},"2":{"1":"Дръпваш го в тоалетната за един бърз секс сеанс.","2":"Чакаш той да те целуне (ако въобще го направи) и му пращаш закачлив sms, след като се разделите.","3":"Навеждаш се към него, за да го целунеш по бузата за лека нощ.","question":"След като цяла вечер си си говорила с нов мъж, обикновено приключваш като:"},"3":{"1":"Най-щурото маце в леглото, което въпреки това могат да запознаят с родителите си.","2":"Най-близкото до Анджелина Джоли от периода, в който обичаше да си играе с ножове.","3":"Жена, с която след раздяла биха се опитали да останат приятели (без допълнителни екстри.)","question":"Повечето от мъжете, с които си излизала, могат да те опишат като:"},"4":{"1":"Слагаш автобронзант и се епилираш, след това излагаш всичко това на показ с изрязан топ и тийнейджърска мини поличка.","2":"Обличаш удобна и същевременно ефектна рокля, като за всеки случай сладаш отдолу главозамайващо бельо.","3":"Нахлузваш дънки и блуза и добавяш колан за малко ефект.","question":"Последната ти връзка приключи и имаш отчаяна нужда от нещo ново. Подготвяш се за вечерно излизане като:"},"5":{"1":"Ан Хатауей. Тя е секси по един изтънчен и интелигентен начин.","2":"Кейти Пери. Тя без усилия уцелва границата между готино и порочно.","3":"Ким Кардашиън. Тя не се притеснява да демонстрира прелестите си.","question":"Когато става дума за свалки с мъже, твоят еталон сред звездите е:"}},"appname":"Невинно или порочно секси си?","description":"Айде мацки да ви видим колко сте порочни... :)","owner":"1563161591","ownername":"Siqna Lecheva","ownerpic":"http://profile.ak.fbcdn.net/hprofile-ak-snc4/hs358.snc4/41762_1563161591_4253_q.jpg","uid":"4c6bba2a9caed","quiz":{"4c6bba2a9ceda":{"short":" Безобразно лоша","full":"\"Последния път, когато си налагала някакви ограничения, вероятно са били намесени белезници и железната табла на леглото. Понякога е готино да си без задръжки, но в други случаи идва в повече. Мъжете обичат луди купонджийки, но ако винаги си ужасно сексуална, като нищо ще ги засрамиш или ще ги смутиш. Пробрай да намекнеш деликатно за твоята порочна страна, вместо да я разкриваш на 100% - сложи дълбоко деколте или мини пола, но не и 2-те едновременно.\""},"4c6bba2a9d2c0":{"short":"  Дръзка мацка","full":"\"Добре уцелваш баланса м/у порочното и милото държание и очароваш мъжете като си закачливо провокативна.. но без да прекаляваш. Мъжете си падат по жени, които демонстрират своята секси страна, но не чак толкова, че да изглеждат цинични. Плюс това, като не я навираш в очите на хората нон стоп, разбуждаш мъжкото любопитство на тема уменията и стила ти в лвглото. А тази тръпка е изпепеляваща колкото самия секс. \""},"4c6bba2a9d6a8":{"short":"  Прекалена светица","full":"\"Мъжете обичат мили момичета, но най-вероятно ще попаднеш на някой загубеняк. Или с други думи същият като теб. Проблемът ти е, че индивидите, които привличаш (ако това въобще е възможно) ще погледнат на теб повече като на приятелче, отколкото като на гадже. С две думи ти си неспасяем случай. И все пак успех с мъжете\" :)"}},"image":"4c6bba2a9caed.jpg"}