{"_id":"4c6c4e225def9","_rev":"1-d00ec3b1f60da221aa842f3884b87fcb","questions":{"0":{"1":"","2":"","3":"","4":"","question":""},"1":{"1":"Излъчването ти на малко момиченце","2":"Твоят жизнерадостен и открит характер","3":"Сексапилът","4":"Твоята невероятна интелигентност","question":"Освен приятна външност, какво друго в теб мислиш, че би впечатлило един мъж?"},"2":{"1":"Да имаш много приятели","2":"Да изживееш приключението наречено живот","3":"Стабилна връзка и добро семейство","4":"Успех в работата и следване на собствените интереси ","question":"Кое е най-важното нещо в живота според теб?"},"3":{"1":"Падаш си егоист. Твоето удоволствие е на първо място","2":"За теб сексът е естествена потребност - като яденето и пиенето","3":"Любопитна си, но си имаш граници","4":"Отворена си за всичко","question":"Как най-честно би описала сексуалното си самочувствие?"},"4":{"1":"\"Всички други жени бледнеят в сравнение с нейната самоувереност и чар.\"","2":"\"Директна е и винаги знае как да постигне това, което иска.\"","3":"\"Малко е трудно човек да общува с нея, но е много отговорна и точна.\"","4":"\"С нея можеш да преминеш през огън и вода и винаги ще ти подаде ръка.\"","question":"Как мислиш, че би те описала пред други хора приятелката, която те познава най-добре?"},"5":{"1":"Със запазване на максимално голяма дистанция, за да няма напрежение","2":"Иска ти се да сте близки приятелки","3":"Възможно най-хармонични","4":"Основани на уважение и зачитане","question":"Какви отношения ти се иска да имаш един ден с майката на бъдещия си съпруг?"}},"appname":"Как въздействаш на мъжете?","description":"Независимо дали си обвързана или не, този тест ще ти разкрие как те възприемат мъжете и ще ти помогне да подчертаеш предимствата си.","owner":"1563161591","ownername":"Siqna Lecheva","ownerpic":"http://profile.ak.fbcdn.net/hprofile-ak-snc4/hs358.snc4/41762_1563161591_4253_q.jpg","uid":"4c6c4e225def9","quiz":{"4c6c4e225d72e":{"short":" Сексапилна умница","full":"Това, че мъжете те обсипват с внимание и биха направили чудеса за една среща с теб, не те изненадва ни най-малко. Излъчваш еротика и страст. Затова всеки мъж си глътва езика и започва да копнее да се вмъкне в покоите ти. "},"4c6c4e225e2e7":{"short":"Триумфираш с естественост","full":"97% от мъжете харесват точно момичета като теб за създаване на сериозна връзка. Покоряваш мъжките сърца с завладяваща жизненост, откритост, честност и дори малко наивност. В компанията ти мъжете се отпускат и се чувстват разбрани, защото с теб се общува лесно, демонстрираш истинки интерес към тях и готовност да се съобразиш с желанията им. "},"4c6c4e225eab3":{"short":"Капризна женичка","full":"Впечатляваш мъжете , защото със сладките си и малко безпомощни маниери изглеждаш крехка и деликатна. Жена, която има нужда от силно рамо, на което да се опре, и която трябва да бъде носена на ръце. А мъжете са готови покорно да коленичат и да изсипят всичките си блага в краката ти. "},"4c6c4e225f27d":{"short":"Истински силна жена","full":"Покоряваш с привлекателност и с умение да се реализираш. Когато флиртуваш, ти определяш правилата. В леглото можеш да предложиш повече от това, за което партньора мечтае. Понякога чак е възможно да го уплашиш... "}},"image":"4c6c4e225def9.jpg"}