{"_id":"4c6e3b084fd51","_rev":"1-ebad50ff7d543ec9e035ae344f4cb96d","questions":{"0":{"1":"","2":"","3":"","4":"","question":""},"1":{"1":"когато си млад","2":"да, от сутрин до вечер","3":"веднага след събуждане","4":"когато и на двамата им се прииска","question":"Според вас съществува ли най-подходящо време за секс?"},"2":{"1":"кърша тяло и наблюдавам погледа на \"жертвата\"","2":"пускам порнокасета","3":"ухапване по ухото и приятно шепнене","4":"казвам: \"Хайде да си поиграем!\"","question":"От следните 4 варианта за съблазняване кой одобрявате?"},"3":{"1":"минипола, боди, дантелено бельо, яркочервени устни и ....готово!","2":"да, но не винаги може да се получи","3":"не всяка може, зависи от възможностите, а и от желанието","4":"не е въпроса да искаш, а да се чувстваш секси, тогава има излъчване","question":"Всяка жена може да изглежда секси, стига да иска. Така ли мислите и вие?"},"4":{"1":"асансьор, спрял между етажите - това е класика","2":"кабина в мъжката тоалетна на изискан ресторант","3":"което и да е място, важно е желанието","4":"пред телевизора","question":"От посочените 4 места, кое избирате, за да правите \"\"суперсекс\"\"?"},"5":{"1":"огледала, много огледала, за да виждам какво прави","2":"истинският трик е в това да си намериш подходящ партньор/ка.","3":"имам си специален номер за всяка ситуация","4":"загасям лампата, затварям очи и си представям, че го правя с любимата си кинозвезда","question":"Имате ли някакъв трик за любовните мигове?"},"6":{"1":"пъхам му/й в ръката бележка с моя адрес и телефон","2":"искам пари на заем","3":"нищо особено няма да направя, като всеки друг път ще действам, без да се отказвам","4":"изпускам си носната кърпичка и чакам той/тя да я вдигне","question":"Вие сте на купон и си харесвате мъж/жена. Как ще го/я свалите?"}},"appname":"На \"Ти\" ли сте със секса?","description":"","owner":"1563161591","ownername":"Siqna Lecheva","ownerpic":"http://profile.ak.fbcdn.net/hprofile-ak-snc4/hs275.snc3/23250_1563161591_4899_q.jpg","uid":"4c6e3b084fd51","quiz":{"4c6e3b084f965":{"short":"Вие сте сексапилен човек","full":"Вие наистина сте сексапилен човек, всичко ви идва отвътре. Четете мислите на партньора/ката като в отворена книга и само за една нощ разбирате неговите/нейните тайни желания. Който прави секс с вас, няма никога да забрави тези мигове."},"4c6e3b085013b":{"short":"Сексът всъщност не ви интересува","full":"Сексът всъщност не ви интересува и даже не ви липсва. Просто сте го изхвърлили от живота си. Сигурно сте преживели нещо и си имате причини за това, но трябва да го преживеете. Защото често хората смятат, че сексът означава да кажеш \"ДА\" на живота."},"4c6e3b08505a4":{"short":"Определено не сте експерт в областта на секса","full":"Определено не сте човек - експерт в областта на секса и не мислите за усъвършенстване. Неуверени сте в леглото и непрекъснато се питате дали на партньора/ката му/й е хубаво с вас. Смятате, че другите са по - добри от вас и им завиждате за това. Опитайте се да излезете от черупката си и да се отпуснете!"},"4c6e3b0850959":{"short":"Имате талант за секс","full":"Имате талант за секс, но сте положили усилия да се научите на това изкуство, защото винаги сте искали да бъдете върхът в тази област. Често мислите какво да направите, за да се представите още по - добре. Държите се понякога като актьор, който чака аплодисменти. По - добре е да оставите вашата естествена еротичност да бъде режисьор."}},"image":"4c6e3b084fd51.jpg"}