{"_id":"4c6e6443d4c51","_rev":"1-17e76d9cf042ca8de04d7b9cfe76df0d","questions":{"0":{"1":"","2":"","3":"","4":"","question":""},"1":{"1":"140 км/ч","2":"120км/ч","3":"110 км/ч","4":"130 км/ч","question":"Какво е ограничението на скоростта на автомобил от категория B на автомагистрала ?"},"2":{"1":"Две деца до 7 години","2":"Нямащ право да превозваш деца","3":"Две деца до 10 години","4":"Две деца до 14 години","question":"Освен определения брой пътници на задната седалка в лек автомобил се допуска превозването и на:"},"3":{"1":"Мога да продължа направо или надясно","2":"Спирам и пропускам всички автомобили и тогава преминавам","3":"Изчаквам за разрешаващ сигнал на регулировчика","4":"С предимство съм и мога да продължа, в която и да е посока","question":"Как трябва да постъпите ако на кръстовище регулировчика е обърнат с лице към вас ?"},"4":{"1":"С кръгово движение на ръката, в която се държи запалена факла или фенер","2":"Със запален до релсите огън","3":"С вдигната ръка, в която се държи привличащ вниманието предмет","4":"Като се съблека чисто гол и започна да подскачам на релсите","question":"Как ще сигнализирате през нощта, за да спрете влака, когато автомобилът, който управлявате, поради повреда остане върху релсите?"},"5":{"1":"С изправни ел. стъкла","2":"С изправен двигател","3":"С изправна спирачна уредба","4":"С изправни къси светлини","question":"При теглене на повредено МПС с гъвкава връзка то трябва да бъде: "},"6":{"1":"60 км/ч","2":"40 км/ч","3":"50 км/ч","4":"30 км/ч","question":"Бавнодвижещо се е пътно превозно средство, което не може да се движи със скорост, по-висока от:"},"7":{"1":"Ти си с предимство и може да продължиш","2":"Трябва да пропуснеш автомобила, който е вдясно от теб","3":"Трябва да пропуснеш автомобила, който е вляво от теб","4":"Трябва да пропуснеш автомобила срещу теб","question":"На нерегулирано кръстовище:"},"8":{"1":"Разрешен ако е закратко","2":"Забранен","3":"Разрешен ако не се пречи на движението","4":"Разрешен без ограничение","question":"Престоят от лявата страна на еднопосочните улици в населените места е:"},"9":{"1":"Триъгълна","2":"Осмоъгълна","3":"Правоъгълна","4":"Кръгла","question":"С каква форма са предупредителните знаци ?"},"10":{"1":"12 места за сядане без мястото на водача","2":"4 места за сядане без мястото на водача","3":"6 места за сядане без мястото на водача","4":"8 места за сядане без мястото на водача","question":"Леки са автомобилите, предназначени за превоз на пътници с не повече от:"},"11":{"1":"60 км/ч","2":"70 км/ч","3":"90 км/ч","4":"80 км/ч ","question":"Когато няма други ограничения, водачът на МПС от категория \"D+Е\" при движение извън населено място не трябва да превишава:"},"12":{"1":"Да, ако не закриват цялото задно стъкло","2":"Да, при наличие на огледала от двете страни на автомобила","3":"Не е разрешено","4":"Разрешено е без ограничение","question":"Разрешено ли е да се поставят пердета на задното стъкло на лекия автомобил?"},"13":{"1":"На път с еднопосочно движение","2":"На мост","3":"В населени места","4":"На участък от пътя, който е в ремонт","question":"На кое от изброените места е забранен престоят на ППС?"},"14":{"1":"100 м","2":"30 м","3":"50 м","4":"150 м","question":"На пътища с разрешена скорост за движение по-голяма от 100 км/ч, предупредителният светлоотразителен триъгълник се поставя на разстояние от"},"15":{"1":"5 м","2":"3 м","3":"30 м","4":"10 м","question":"Престоят и паркирането са разрешени на разстояние от кръстовището не по-малко от:"}},"appname":"Ставаш ли за шофьор ?","description":"Да те видим колко ги знаеш правилата за движение по пътищата ... :)","owner":"1563161591","ownername":"Siqna Lecheva","ownerpic":"http://profile.ak.fbcdn.net/hprofile-ak-snc4/hs275.snc3/23250_1563161591_4899_q.jpg","uid":"4c6e6443d4c51","quiz":{"4c6e6443d4867":{"short":"Мега зле си с правилника!","full":"Май шофирането не е за теб! Не знаеш основните правила за движение по пътищата. В никакъв случай не сядай зад волана, ти си потенциален самоубиец. Въоръжи се с търпение и научи правилата!"},"4c6e6443d5037":{"short":"Взимаш изпита, но си на границата!","full":"Добре се справи, но не си научил/a всичко перфектно. Ако се справиш с кормуването трябва да имаш едно наум, когато си на пътя. Добре е от време на време да си припомняш правилника."},"4c6e6443d5421":{"short":"Отличен резултат!","full":"Браво, познаваш знаците и правилата за движение по пътищата. Остава да преминеш изпита по кормуване и може да сядаш зад волана без никакви притеснения."},"4c6e6443d581f":{"short":"Скъсан си!","full":"Понаучил/а си някой неща, но явно не достатъчно. Все още не си готов/а да излезеш по пътищата, не си научил/а важни неща и ще е опасно да управляваш автомобил. Продължавай да учиш и ще успееш."}},"image":"4c6e6443d4c51.jpg"}