{"_id":"4c6fd130f3da0","_rev":"1-467b70cfa9c936c4d67b2ed0138684f4","questions":{"0":{"1":"","2":"","3":"","4":"","question":""},"1":{"1":"Солено: кифлички със сирене, банички със спанак, пържени картофи...","2":"Сладко! Не можеш без него, а шоколадът е твоето универсално лекарство.","3":"Кой казва, че на Блъди Мери-то не се слагал босилек, a на капучиното - канела? Ти обожаваш подправки и ги ползваш за всичко.","4":"Кисело и горчиво: щом докопаш соевия сос и горчицата, на околните им става лошо.","question":"Най-много си падаш по следната храна:"},"2":{"1":"Черна блуза с едно рамо, прилепнали дънки и ботуши до коляното на ток.","2":"Нещо прозрачно или с дантела.","3":"Рокля плюс токове-небостъргачи.","4":"Гамаши и плетена жилетка, разкопчана щедро.","question":"Какво обличаш, когато искаш да се почувстваш супер секси?"},"3":{"1":"мускулен","2":"\"чистичък\"","3":"флорален","4":"екзотичен","question":"Твоят парфюм - запазена марка може да бъде описан като:"},"4":{"1":"Ти да си отгоре, защото така обезпечаваш и своето удоволствие.","2":"Секс където-и-да-било извън спалнята.","3":"Нямаш нищо против да си под, над, пред, даже отзад, висяща от леглото и т.н.","4":"Лице в лице, за да е максимално интимно.","question":"Любимата ти чувствена конфигурация?"},"5":{"1":"си говори на четири очи с някой познат.","2":"прелита от компания на компания.","3":"издирва сред гостите онези, които изглеждат най-интересни, и се \"присламчва\" към тях.","4":"е окупирала \"прожекторите\".","question":"На парти ти винаги си тази, която:"},"6":{"1":"Наемаш си къщичка в Тоскана с изглед към лозята и отдаваш цялото си внимание на виното, пастата и италианските думички.","2":"Шопинг в Париж.","3":"Караш ски в Алпите.","4":"Изследваш живописните плажове, пагоди и кухня на Тайланд.","question":"Мечтаната ти ваканция изглежда така:"}},"appname":"Секс визитка","description":"Намери истинското си еротично Аз!","owner":"1563161591","ownername":"Siqna Lecheva","ownerpic":"http://profile.ak.fbcdn.net/hprofile-ak-snc4/hs275.snc3/23250_1563161591_4899_q.jpg","uid":"4c6fd130f3da0","quiz":{"4c6fd130f35c2":{"short":"Твоят секс стил е: ДОМИНАНТЕН","full":"Ти си чувствено перпетуум мобиле. Нищо не ти действа по-разпалващо от гледката как твоят човек се гърчи от удоволствие. Овсен това обичаш да го насочваш. "},"4c6fd130f4193":{"short":"Твоят секс стил е: ПРИКЛЮЧЕНСКИ","full":"Винаги измисляш находчиви, творчески начини да разшириш еротичните си граници: нови играчки, места и сюжети. Вкусът на непознатото е твоят афродизиак. "},"4c6fd131005c3":{"short":"Твоят секс стил е: РОМАНТИЧЕН","full":"Ти обожаваш съблазняването, направено с финес, без пришпорване. И в леглото реагираш най-добре на сладки думи и нежни докосвания. Отношението \"искам те веднага, цялата\" не действа при теб. За разлика от бавния, чувствен секс. "},"4c6fd13100af3":{"short":"Твоят секс стил е: ЗАКАЧЛИВ","full":"За теб сексът е синоним на добро прекарване и забавление. Затова ти се стремиш в спалнята всичко да е готино и разтоварващо. В името на забавата би изпробвала всякакви пози, роли и секс игри. "}},"image":"4c6fd130f3da0.jpg"}