{"_id":"4c711038103b9","_rev":"1-84e12eb64e52d7fdc0e6c5e23f719201","questions":{"0":{"1":"","2":"","3":"","question":""},"1":{"1":"един","2":"Всички месеци имат 28 дни","3":"два","question":"Някой месеци имат 30 дни, някой месеци имат 31 дни. Колко месеца имат 28 дни?"},"2":{"1":"1 час и 30 мин.","2":"Ако взема първото хапче в 1ч., второто в 1.30ч., а третото в 2ч. - ще ми е необходим 1ч.","3":"2 часа","question":"Ако доктора ви даде 3 хапчета и ви каже да пиете по едно хапче на половин час, колко време ще ви е необходимо за да изпиете всичките хапчета?"},"3":{"1":"1ч., т.к. часовникът ми е от навиващите се със стрелки и не прави разлика между ден и нощ","2":"13ч","3":"12ч.","question":"Лягате си в леглото в 8ч. вечерта и си нагласяте алармата на часовника да ви събуди в 9ч. сутринта. Колко часа ще спите?"},"4":{"1":"Ще получим 20","2":"Ще получим 25","3":"70 - деленето на половина е същото като умножаването по две","question":"Разделете 30 наполовина и добавете 10. Колко ще получите?"},"5":{"1":"десет овце","2":"осем овце","3":"девет овце","question":"Фермерът има 17 овце и всичко освен 9 от тях умират. Колко живи овце остават?"},"6":{"1":"Газовата лампа - така хем ще си светя и хем ще се топля","2":"Свеща и после ще я хвърля в печката","3":"Клечката","question":"Ако имате само една клечка и влезете в студена и тъмна стая, в която има печка, газова лампа и свещ - кое ще запалите първо?"},"7":{"1":"Черен","2":"Бял. Ако всички стени имат южно изложение, къщата трябва да е на Северния полюс","3":"Кафяв","question":"Човек построил правоъгълна къща с четири стени, всяка от които била с южно изложение. Голямата мечка влязла в къщата. Какъв цвят е мечката?"},"8":{"1":"Две ябълки","2":"Три ябълки","3":"Една ябълка","question":"Вземете две ябълки от три. Колко имате?"},"9":{"1":"Вие сте шофьора на автобуса","2":"Ганчо","3":"Пенчо","question":"Карате автобус с 43-ма човека и спирате в Свищов за да се качат 7, в Никопол за да слязат 5 и в Габрово за да се качат 8. Как се казва шофьора?"}},"appname":"Тест за интелигентност (забавен)","description":"IQ тест :)","owner":"1563161591","ownername":"Siqna Lecheva","ownerpic":"http://profile.ak.fbcdn.net/hprofile-ak-snc4/hs275.snc3/23250_1563161591_4899_q.jpg","uid":"4c711038103b9","quiz":{"4c7110381079d":{"short":"Вашето ниво на интелигентност е 0, клонящо към минус безкрайност","full":"Не се отказвайте - все още има някакъв шанс да се развиете :))))"},"4c71103810b96":{"short":"Вашето ниво на интелигентност клони към минус безкрайност","full":"Съчустваме ви искрено :)))"},"4c71103810f71":{"short":"Вашето ниво на интелигентност е отлично","full":"Браво, вие се развивате в правилната посока :)))"}},"image":"4c711038103b9.jpg"}