{"_id":"4c7237538055d","_rev":"1-90131084d24ef8e10950e5555a2c96ae","questions":{"0":{"1":"","2":"","3":"","4":"","question":""},"1":{"1":"Само тези дето мъркат","2":"Всичко обичам, даже на миналото куче му дадох да опита от новата трева","3":"Да, ама да са от големите","4":"Тъщата или свекървата броят ли се?","question":"Обичате ли животните?"},"2":{"1":"Е то през повечето време ще е с мен","2":"В офиса имам 2 колежки змии, те ще се грижат за него","3":"Абе, бате, аз казах ли ти за костенурката дето я храних с играчката на детето?","4":"Постоянно","question":"Колко често бихте се грижили за вашия домашен любимец?"},"3":{"1":"даже женен/омъжена","2":"Да","3":"Не","4":"Има 1 колега/колежка в офиса дето съм му/и метнал/а око","question":"Обвързан/а ли сте?"},"4":{"1":"Че съм честен/на","2":"Че мога да се приспособявам навсякъде","3":"Ротманса и Черния паспорт ме правят готин","4":"Че съм горд/а","question":"Какво смятате, че е най-важно за вас?"},"5":{"1":"Мене наще ме изхвърлиха на улицата още на 18, а ти ми говориш за тва аз да имам деца?","2":"Вече имам","3":"Да, но все още не знам колко","4":"Със сигурност ще имам 1","question":"Бихте ли имали деца?"}},"appname":"Какъв домашен любимец ви подхожда?","description":"Този куиз ще ви насочи какво животинче да си вземете :))","owner":"1563161591","ownername":"Siqna Lecheva","ownerpic":"http://profile.ak.fbcdn.net/hprofile-ak-snc4/hs275.snc3/23250_1563161591_4899_q.jpg","uid":"4c7237538055d","quiz":{"4c7237537fd89":{"short":"Куче","full":"Бау!!! Сигурно си от мъжката част и си по-пристрастен към кучетата, вместо всяко друго животно (дори жената). Ако си и по-активен направо отивай да си вземеш куче и направо в парка. А и там може да има представителки на нежния пол ;)"},"4c72375380948":{"short":"Змия, паяк, абе всякакви влечуги","full":"ССССигурни ли сте, че бихте се радвали на такива космати или слизести животинки? Ок, щом теста ви го е показал :) Не забравяйте, обаче като дойде тъщата или свекървата да я запознаете с новата им приятелка. Все пак и те могат да раздават любов (много е важно противоположната страна каква гад е...)"},"4c72375380d2c":{"short":"Себе си","full":"Вие сте си достатъчен/на. Каквото и да имате у вас го убивате, но не се знае дали е от недохранване или по цял ден го задушавате с внимание. Най-добре отидете на доктор и вижте какво не ви е в ред :)"},"4c72375381123":{"short":"Котка","full":"Мяуууу, ти си типичен любимец на котките и не би си взел/а нищо друго. През свободното си време обичаш да мързелуваш, а какво по-хубаво да е с твоето коте."}},"image":"4c7237538055d.jpg"}