{"_id":"4c74dabb43542","_rev":"1-e5a0da0546a0a496be2725ab95baf8bd","questions":{"0":{"1":"","2":"","3":"","question":""},"1":{"1":"амбиция","2":"страст","3":"разум","question":"За теб свалката е равнозначна на:"},"2":{"1":"с думи","2":"с нервите и","3":"с погледи","question":"В момента, когато срещнеш момичето, което искаш да свалиш, започваш да си играеш:"},"3":{"1":"в стаята ти","2":"под звездното небе","3":"където поиска тя","question":"Къде би искал да я целунеш за първи път?"},"4":{"1":"дните си","2":"намеренията си","3":"приключенията си","question":"Иска ти се да споделяш с нея:"},"5":{"1":"сладострастна","2":"искрена","3":"ангелска","question":"Според теб, какъв тип усмивка ще и размекне краката:"},"6":{"1":"хубав сън","2":"изпълнен с трудности план","3":"чисто и просто игра","question":"Да свалиш едно момиче е: "}},"appname":"Бива ли те за сваляч?","description":"Я да проверим до колко познаваш техниките на свалката :)))","owner":"1563161591","ownername":"Siqna Lecheva","ownerpic":"http://profile.ak.fbcdn.net/hprofile-ak-snc4/hs275.snc3/23250_1563161591_4899_q.jpg","uid":"4c74dabb43542","quiz":{"4c74dabb4391e":{"short":"Пълен отличник!!!","full":"Ти познаваш идеално и най-тънките техники на изкуството на свалката и всеки би могъл да ти завиди! Ясно ти е, че свалката е чисто и просто игра и че една нежна усмивка или един многозначителен поглед са достатъчни, за да ти осигурят успех. Все пак не злоупотребявай с тези си умения, защото нали знаеш-всеки си намира майстора :)))"},"4c74dabb43d03":{"short":"Хм, удовлетворява ли те \"Мн. добър (4,50)\"?","full":"Но да знаеш, че само талант не стига, трябват и упражнения! Чувства се, че понякога ти липсват увереност и настойчивост. Друг път се разсейваш... Недей да почиваш на лаврите си, колкото и многобройни да са те. Почешай си мозъка и измисли нещо ново! Не забравяй, че свалката освен игра е и изкуство!"},"4c74dabb440ef":{"short":"Кога най-сетне ще решиш да си размърдаш задника, а?","full":"Какво ти коства да си извадиш ръцете от джобовете, да вдигнеш глава от футболния  вестник и да се усмихнеш лъчезарно на момичето, което само това чака? Не се страхувай, таванът няма да падне! Ще се убедиш, че от свалката по-лесно нещо няма, просто опитай! "}},"image":"4c74dabb43542.jpg"}