{"_id":"4c7431712dd71","_rev":"1-fe8743a5bccecbc870d8ee13e89be0ab","questions":{"0":{"1":"","2":"","3":"","question":""},"1":{"1":"трябва да помисля","2":"не мога да ги изредя конкретно, харесват ми много звезди","3":"веднага ще ги изредя","question":"Можеш ли, без да се замисляш, да изредиш любимите си артисти и певци?"},"2":{"1":"ако го провежда лекар","2":"разбира се, това е развлечение","3":"мога да наблюдавам, но няма да участвам","question":"Би ли участвал/а в хипнотичен сеанс?"},"3":{"1":"да, няколко пъти","2":"преди няколко години","3":"нито веднъж","question":"Случвало ли ти се е да станеш много рано, за да се насладиш на изгрева на Слънцето?"},"4":{"1":"честичко","2":"ако някой ми \"върне лентата\", си спомням всичко","3":"не, винаги помня","question":"Забравяш ли случки и факти, които преди са те възхищавали?"},"5":{"1":"често","2":"ако мога да ги подаря на някого","3":"глупаво е да харча пари за такива неща","question":"Купуваш ли понякога вещи, които се продават изгодно, но не се нуждаеш от тях?"},"6":{"1":"личи по фигурата ми","2":"задоволявам се с малка порция","3":"много рядко ходя на ресторант","question":"Хапваш ли си в ресторант повечко, отколкото ти е нужно и това вреди ли ти?"},"7":{"1":"ползвам само един парфюм","2":"обичам често да сменям ароматите","3":"ползвам всякакъв парфюм, без да го подбирам","question":"Имаш ли различни парфюми, които използваш според настроението си?"}},"appname":"Умееш ли да се наслаждаваш на живота?","description":"Нека проверим дали си от хората, които успяват да се насладят напълно на живота :)","owner":"1563161591","ownername":"Siqna Lecheva","ownerpic":"http://profile.ak.fbcdn.net/hprofile-ak-snc4/hs275.snc3/23250_1563161591_4899_q.jpg","uid":"4c7431712dd71","quiz":{"4c7431712e156":{"short":"Хм, дали не прекаляваш?","full":"Ти се изкушаваш от много неща и изобщо не правиш опит да се ограничаваш. Дали обаче това те удовлетворява? Да се наслаждаваш на живота означава да не си роб, а господар на себе си."},"4c7431712eb32":{"short":"Определено умееш ","full":"Стремиш се да постигнеш това, от което имаш полза. Способен/а си да се ограничаваш. Ясно си даваш сметка какви са желанията ти и какви са възможностите да ги осъществиш."},"4c7431712f19f":{"short":"Не успяваш","full":"Смяташ, че само с невероятни усилия и напрежение можеш да постигнеш успех. Всички сили хвърляш за всекидневното си оцеляване. Ти просто нямаш време да се наслаждаваш на живота."}},"image":"4c7431712dd71.jpg"}