{"_id":"4c763d97328f9","_rev":"1-d43592025043a8c0bb2ffaf5943ea9f2","questions":{"0":{"1":"","2":"","3":"","question":""},"1":{"1":"Ще настоявам да отида на всичките им срещи","2":"Ще му/и пожелая приятно изкарване и ще си организирам времето...","3":"Ще изискам пълен отчет на срещите им","question":"Идва уикендът и гаджето ти заявява, че иска да го прекара с приятели/приятелки. Какво ще направиш?"},"2":{"1":"Никак-не ме интересува какво си пишат","2":"Ще се спукам от любопитство и ще му/и грабна телефона от ръцете! ","3":"Уж случайно ще надзърна в екранчето на телефона...","question":"Гаджето ти получава СМС от бившо гадже. Как ще постъпиш?"},"3":{"1":"Дано са щастливи заедно!","2":"Не съм очарован/а...","3":"Вбесен/а съм! ","question":"Бившото ти гадже е започнало да излиза с най-добрия/добрата ти приятел/ка. Какво мислиш по въпроса?"},"4":{"1":"Защо той/тя, а не аз?","2":"Страхотно! Много се радвам за него/нея!","3":"Ще му/и ходя на гости","question":"Най-добрия/добрата ти приятел/ка заминава да учи в САЩ. Каква ще бъде реакцията ти?"},"5":{"1":"Обикновено свалят мен...","2":"Съвсем спокойно-ние се обичаме и няма значение какво правят околните","3":"Малко завиждам, но пък от друга страна не обичам да съм център на внимание","question":"Гаджето ти изглежда страхотно и всички непрекъснато го свалят. Как реагираш?"},"6":{"1":"Винаги се опитвам да се възползвам от всички случаи, които ми се представят-важното е той/тя да не научи!","2":"Често си фантазирам по въпроса, но не правя нищо...","3":"Даже не поглеждам други!","question":"Би ли изневерил/а на гаджето си, ако ти се предостави такава възможност?"}},"appname":"Колко си ревнив/а?","description":"Провери до каква степен ревнуваш :)))","owner":"1563161591","ownername":"Siqna Lecheva","ownerpic":"http://profile.ak.fbcdn.net/hprofile-ak-snc4/hs275.snc3/23250_1563161591_4899_q.jpg","uid":"4c763d97328f9","quiz":{"4c763d9732cda":{"short":"Ревност? За теб това понятие не съществува!","full":"Даже понякога създаваш впечатлението, че си безчувствен/а...Сигурно си много горд/а от това, че си непукист/ка, но подобна безчувственост понякога може да ти изиграе лоша шега. Позволи си да изпитваш известна доза чувства и ги показвай на околните. А мъничко ревност от време на време е като люта подправка в манджата!"},"4c763d97330d7":{"short":"Браво на теб!","full":"Открил/а си златната среда на чувствителността и нито си прекалено дървен/а, нито пък прекалено ревнив/а. Предоставяш на гаджето си достатъчно свобода и умееш да се радваш на успехите на другите. Със сигурност си страхотен/-на приятел/ка и превъзходно гадже!"},"4c763d97334a8":{"short":"Ух, колко развито чувство за собственост имаш само!","full":"А и как не можеш да търпиш някой друг да е по-добър от теб! Нищо чудно, че никое от гаджетата ти не се задържа много дълго с теб... При теб ревността направо е болестно състояние. Може би е време да научиш, че светът не се върти около теб и че и останалите хора имат нужда от поле за изява."}},"image":"4c763d97328f9.jpg"}