{"_id":"4c76b8fc92f06","_rev":"1-5d512ef558803006b434f9a8a1181749","questions":{"0":{"1":"","2":"","3":"","4":"","5":"","6":"","7":"","8":"","9":"","10":"","11":"","12":"","question":""},"1":{"1":"овен","2":"телец","3":"близнаци","4":"рак","5":"лъв","6":"дева","7":"везни","8":"скорпион","9":"стрелец","10":"козирог","11":"водолей","12":"риби","question":"Коя зодия е мъжът, чиято любов искаш да спечелиш?"}},"appname":"Любовта на мъжа според зодията","description":"Ето някои малки тайни, с които ще спечелиш любовта на мъжа, стига да знаеш зодията му.","owner":"1563161591","ownername":"Siqna Lecheva","ownerpic":"http://profile.ak.fbcdn.net/hprofile-ak-snc4/hs275.snc3/23250_1563161591_4899_q.jpg","uid":"4c76b8fc92f06","quiz":{"4c76b8fc9275f1":{"short":"ОВЕН:","full":"Той е изключително точен, затова никога не закъснявай за среща. Съгласявай се за всичко с него и не го лъжи. Овенът обича да бъде хвален, включително и за качествата му като любовник. В никакъв случай не го критикувай."},"4c76b8fc92b332":{"short":"ТЕЛЕЦ: ","full":"Той е прочут с упоритостта си. Дори само с намеци можеш да достигнеш целта си. Запознанството с него обаче не е лесна задача, защото той не обича новите контакти. Знае, че ще стрещне подходящия човек в правилните време и място и затова не си дава много зор. За нищо на света не се опитвай да го командваш."},"4c76b8fc92b333":{"short":"БЛИЗНАЦИ:","full":"Ако искаш да привлечеш вниманието му, покажи интереса си към него. Не очаквай той сам да забележи това. Близнакът предпочита леката тайнственост и се увлича по теми, които не са му познати. Дай му възможност да побеседва, а ти влез в ролята на внимателен слушател. Накрая ще се окаже влюбен до уши в теб."},"4c76b8fc92b334":{"short":"РАК:","full":"Добро начало за запознанство с Рак е да поискаш съвет от него. Той с охота ще ти го даде и ще бъде на твое разположение. Обгръщай го с внимание, но му дай възможност да прояви своята загриженост- това е негова необходимост.В никакъв случай не споменавай за предишните си гаджета."},"4c76b8fc92b335":{"short":"ЛЪВ:","full":"Той определено не е лесна плячка. Покажи му, че се нуждаеш от него и без него светът е свършен. Поискай си подарък – ще го получиш и той ще бъде горд от това. Винаги говори за успехите и постиженията му. Имаш шанс само, ако говориш за превъзходството му над всичко."},"4c76b8fc92b336":{"short":"ДЕВА:","full":"Измисли оригинална и интересна тема за разговор. Бъди внимателена с поканите за заведения, защото Девата не обича харчлъка. Задължително подреждай къщата си. Иначе съжителството и на двамата ще се превърне в тежко бреме. Девата ще ти бъде вярна до гроб."},"4c76b8fc92b337":{"short":"ВЕЗНИ:","full":" При запознанство с Везна бъди готова да правиш комплименти. На срещата не допускай никакви вулгарности. Всички, родени под този знак обичат разкоша и удобствата. Разчитай на Везната за точен съвет и правилна преценка на хората."},"4c76b8fc92b338":{"short":"СКОРПИОН: ","full":"Той е непредсказуем. За да се запознаеш с него трябва да бъдеш упорита. Ако той се смее, смей се и ти. Винаги искай съвета му и бъди изключително съблазнителена. В замяна ще получиш невероятен любовник."},"4c76b8fc92b339":{"short":"СТРЕЛЕЦ:","full":"По душа той си остава свободен. За да бъдеш със Стрелеца, предложи му разходка в парка или пикник. Никога на го ограничавай! Има риск да ти изневери, но свободолюбието е в характера му и ти затова го обичаш."},"4c76b8fc92b3310":{"short":"КОЗИРОГ:","full":"При желание за запознанство ти е нужна остроумност. Успееш ли да разсмееш Козирога – той е твой! Все пак направи опит и да поговориш с него на сериозна тема, от която той се вълнува.Изглеждай суперинтелигента. Козирога обича това!"},"4c76b8fc92b3311":{"short":"ВОДОЛЕЙ:","full":"Запознанството с него е лесно, защото той е много общителен. Водолеят обича да обсъжда последните събития и различни идеи. Не забравяй да подкрепяш интересте и желанията му."},"4c76b8fc92b3312":{"short":"РИБИ: ","full":"Те са много обидчиви, затова внимавай какво говориш. Може да не забележиш какво е обидило Рибите, но те ще ти се сърдят дълго. Остави разговора до тече в посока, желана от Рибата. Обичат купоните, дискотеките е комплиментите!"}},"image":"4c76b8fc92f06.jpg"}