{"_id":"4c77fdc3c9943","_rev":"1-9672153b0b489a31a0b73c43cfac0443","questions":{"0":{"1":"","2":"","3":"","4":"","question":""},"1":{"1":"Червено","2":"Жълто","3":"Зелено","4":"Синьо","question":"Изберете един от следващите цветове, важно е кой от тях ви привлича именно в този момент. "}},"appname":"Цветът ти казва това!","description":"Цветовете притежават огромна сила. Те имат способност да влияят на подсъзнанието ни и да събуждат дълбоко запазени спомени, чувства и усещания. За да опознаете добре себе си, да разберете какво да промените в настоящето и на кое да обърнете внимание, изберете един от следващите цветове. ","owner":"1563161591","ownername":"Siqna Lecheva","ownerpic":"http://profile.ak.fbcdn.net/hprofile-ak-snc4/hs275.snc3/23250_1563161591_4899_q.jpg","uid":"4c77fdc3c9943","quiz":{"4c77fdc3c8d961":{"short":"Червено","full":"Имате силен жизнен потенциал, който ви позволява да се изправите на крака лесно след всяко поражение. Имате кураж да вървите напред и в момента сте стъпили здраво на земята. В любовта усещате силна опора и определено знаете как да впечатлявате, а и да задържите задълго любим човек."},"4c77fdc3c91722":{"short":"Жълто","full":"В момента не знаете какво точно искате от живота си. Постигнали сте нещо, но като че ли това не ви прави достатъчно щастливи. Подчинявате се на импулсивните си желания, но често това ви изиграва лоша шега. Трудностите ви плашат и лесно се отчайвате. В любовта изпитвате недоверие и предизвиквате раздялата. Защо ви липсва увереност? Нямате причини за това."},"4c77fdc3c91723":{"short":"Зелено","full":"Вие сте свръхчувствителна натура с голямо сърце. Лесно плачете, бързо избухвате в смях. Вие сте човек на крайностите. Много наивни сте и злоупотребяват с вашето доверие. Внимателни сте към проблемите на околните, изслушвате ги и им давате съвети. Приемате другите такива, каквито са, и им давате топлина и уют, без да поставяте условия. Давате много от себе си, но и получавате. Обещаете ли нещо, непременно ще го изпълните навреме."},"4c77fdc3c91724":{"short":"Синьо","full":"Страхувате се да наричате нещата с истинските им имена. Никога не казвате какво точно мислите и от това произлизат много недоразумения. Боите се от критика. Затваряте се в себе си и постоянно имате някакви тайни. Чуждото неодобрение ви изважда от равновесие. В любовта сте себични, защото се боите, че може да ви изоставят. Имате вродено артистично чувство, въпреки прикритостта ви. Мисълта ви е бърза, много интуитивна и гъвкава."}},"image":"4c77fdc3c9943.png"}