{"_id":"4c78dbc9525b3","_rev":"1-d45ddef7c0c1d2cb76598ed9292e9734","questions":{"0":{"1":"","2":"","3":"","4":"","question":""},"1":{"1":"Не мога да бъда с близките си хора или няма как да им помогна, когато са изпаднали в нужда.","2":"Някой е успял преди мен да стигне върха, към който аз се изкачвам отдавна.","3":"Променят правилата на работното ми място или в семейството ми има промени, които не знам как ще се отразят на живота ми.","4":"Някой е създал интрига между мен и приятел и сега той ме смята за недостоен човек.","question":"Отговорете коя от следните ситуации би ви притеснила най-много, ако попаднете в нея."}},"appname":"Какъв човек си?","description":"Този тест ще разкрие вашите притеснения, дори и тези, които не искате да признаете. ","owner":"1563161591","ownername":"Siqna Lecheva","ownerpic":"http://profile.ak.fbcdn.net/hprofile-ak-snc4/hs275.snc3/23250_1563161591_4899_q.jpg","uid":"4c78dbc9525b3","quiz":{"4c78dbc9519f81":{"short":"Ситуация едно","full":"Вие сте помагащ. За Вас всичко е наред, когато другите са наред. Вие сте много значим за близките Ви и това Ви крепи и осмисля живота Ви. Мотивация- да се отличите със способността да се грижите за другите. Положителна тенденция - смирението. Отрицателна тенденция - горделивост. Защитни механизми- Вие отхвърляте собствените си нужди."},"4c78dbc951de92":{"short":"Ситуация две","full":"Вие сте борец. Работата и действието захранват живота Ви. Вие сте неуморими и незадоволими. Трудно понасяте спокойствието. Оптимист по душа. Много сте адаптивни. Вие се идентифицирате с действията си, не с това което сте.Мотивация - да се отличите с делата си. Положителна тенденция- автентичност. Отрицателна тенденция - лъжите. Защитни механизми- играете социални роли."},"4c78dbc951de93":{"short":"Ситуация три","full":"Имате нужда предимно от сигурност и доверие. Питате се дали нещата около Вас са рискови. Обичате да усещате земята под краката си. Искате всичко да е ясно. Мотивация - да се отличите с правотата си. Положителна тенденция - куражът. Отрицателна тенденция - страхът.Защитни механизми - проектирате тревогите си върху останалите."},"4c78dbc951de94":{"short":"Ситуация четири","full":"Вие сте посредник. Търсите хармонията и мирът. Избягвате конфликтите. Искате да живеете и работите на чисто, с ясни цели и без много напрежение.Мотивация - да се отличите с вътрешния си мир. Положителна тенденция- точна преценка.Отрицателна тенденция- мързел.Защитни механизми - подтискате вашата агресия с вредни неща."}},"image":"4c78dbc9525b3.jpg"}