{"_id":"4c78ed49d9f59","_rev":"1-eae35c73dc9420ce58e6f356c535eb9f","questions":{"0":{"1":"","2":"","3":"","4":"","5":"","question":""},"1":{"1":"Два гълъба в небето","2":"Къща с камина","3":"Остров с двама оцелели","4":"Два плуващи лебеда","5":"Букет с красиви цветя","question":"Връзката ви с вашия партньор бихте оприличили на:"}},"appname":"Тест за обвързани","description":"Това е тест на асоциации, който ще покаже каква всъщност е връзката с партньора ви.","owner":"1563161591","ownername":"Siqna Lecheva","ownerpic":"http://profile.ak.fbcdn.net/hprofile-ak-snc4/hs275.snc3/23250_1563161591_4899_q.jpg","uid":"4c78ed49d9f59","quiz":{"4c78ed49d8fd21":{"short":"Връзка на духа","full":"Това е връзка на пълното сливане на Душите, но често тя е трудна и преминава през катарзис. При нея може да има доста кризи, дори идващи отвън. Тя изисква много търпение. Успеят ли да преодолеят егото си, да свалят оковите му, то ще стигнат до пълна хармония."},"4c78ed49d93c92":{"short":"Връзка на съпричасност","full":"За да съществува тази връзка, трябва да има задължително важна обща цел-бъдеще, дом, деца, професия или идеали. Тук има разбиране, подчинено на разума. Партньорите са равноправни. Любовните страсти са рядкост, но тази връзка може да издържи проверката на времето."},"4c78ed49d93c93":{"short":"Връзка на равнопоставеност","full":"Това е интелеиктуална връзка, с много промени и инакомислие. Крепи се всъщност точно на него, както и на сексуалното привличане. За да просъществува този тип връзка е необходимо непрекъснато личностно израстване на партньорите."},"4c78ed49d93c94":{"short":"Връзка на романтиката","full":"Началото по правило е любов от пръв поглед. Трудното при нея е, че романтиката трябва да се съхрани за цял живот - срещите и разделите, усмивките и сълзите, подаръците, пътешествията и извиненията. Често обаче това може да се окаже връзка на илюзиите и доброволна самоизмама, връзката на хората на изкуството."},"4c78ed49d93c95":{"short":"Връзка на доминанта","full":"Огнена връзка, при която изгаря индивидуалността. Един от двамата е лидерът. Изпепеляващи чувства от страстна любов до ненавист и омраза. Бурната и фатална любов, тихата и хипнотична любов...За да просъществува тази връзка, партньорите трябва да действат съобразно зодиакалните си роли на Господар и Слуга."}}}