{"_id":"4c78121b36041","_rev":"1-bf99dce8a9f72dbf1f6427dbf44ff011","questions":{"0":{"1":"","2":"","3":"","4":"","5":"","6":"","7":"","8":"","9":"","question":""},"1":{"1":"едно","2":"две","3":"три","4":"четири","5":"пет","6":"шест","7":"седем","8":"осем","9":"девет","question":"Изберете вашето любимо число и вижте каква информация носи то!"}},"appname":"Кое е вашето любимо число?","description":"В китайската култура някои числа се считат за щастливи, а други за носещи несполука. Всяко едно има свой смисъл.","owner":"1563161591","ownername":"Siqna Lecheva","ownerpic":"http://profile.ak.fbcdn.net/hprofile-ak-snc4/hs275.snc3/23250_1563161591_4899_q.jpg","uid":"4c78121b36041","quiz":{"4c78121b358811":{"short":"Едно","full":"Отразява божествената същност и се смята за число свързано със силата. Комбинацията 168 е със значение “продължителен просперитет”. Затова е добре, ако залагате на хазарт едно, да добавите шест и осем. Ще ви върви на тези дати, както и през месеците януари, юни и август."},"4c78121b35c4f2":{"short":"Две","full":"Числото две е много щастливо. Има поговорка, че “добрите неща винаги идват по двойки“. Още повече, че това число се използва в изрази изразяващи голямо щастие, като “двойно щастие“, “двоен шанс” и т.н., а и на китайски думата за това число е идентична с думата “лесно”. Характерно за вас е, че вие почти винаги успявате благодарение на намесата на още някой."},"4c78121b35c4f3":{"short":"Три","full":"Определено имате късмет. Хубавото при вас е, че умеете да се възползвате от него. Нещата ви се случват без много усилия, за разлика от други хора, които с много труд не успяват да постигнат вашите успехи."},"4c78121b35c4f4":{"short":"Четири","full":"Някак сте раздвоени – в чувствата си, в моментите, когато трябва да направите важен избор. Все нещо не ви достига, за да успеете. Лесно мените намеренията и настроенията си. Ако успеете да си вдъхнете смелост, ще успявате повече."},"4c78121b35c4f5":{"short":"Пет","full":"Вие сте от хората, които не си дават много зор. Обикновено сте оптимист и знаете, че винаги има изход. Животът ви минава леко. В любовта имате проблеми с това, което очаквате и онова, което получавате. Сякаш не ви разбират."},"4c78121b35c4f6":{"short":"Шест","full":"Числото шест се изговаря “liu”, което звучи подобно на думата “гладък, безпроблемен, лесен”. Такъв е животът ви. Можете да се похвалите с нюх и добра интуиция. Може би вашата тайна е, че не искате да имате повече, отколокото можете да получите. С вас се живее лесно и сте добър приятел."},"4c78121b35c4f7":{"short":"Седем","full":"Изразява “взаимността” и се свързва с китайската митология. Самата история обаче е трагична любовна история, която обрича влюбените да се срещат веднъж на 1000 години, поради това 7 се счита за число носещо тъга, особено в любовта. Седмият месец се нарича “призрачния месец” и се свързва със съдбата, ориста и свръхестествените сили. Избягвайте да взимате важни решения през месец юли."},"4c78121b35c4f8":{"short":"Осем","full":"Думата за числото 8 на китайски звучи сходно с думата за просперитет и богатство, както и до думата “съдба” в положителен смисъл, т.е. шанс, късмет. Числото 88 е близо до изказ с думата щастие, йероглиф, който се използва, за да украсява входовете на къщите и магазините. Не случайно лятната Олимпиада в Пекин започна на 8 август 2008 в 8:08:08 вечерно време."},"4c78121b35c4f9":{"short":"Девет","full":"Късметлии сте. Много разумни и в същото време хора, които знаят как да се забавляват. Само понякога сте мнителни, повече отколкото се налага. Изглеждате слънчеви и усмихнати, а всъщност сте доста разсъдливи и трудно допускате съвсем близо до пространството ви нови хора."}},"image":"4c78121b36041.jpg"}