{"_id":"4c79235f806b6","_rev":"1-30d37a3121110b580080d8390830f603","questions":{"0":{"1":"","2":"","3":"","4":"","5":"","question":""},"1":{"1":"А","2":"Б","3":"Х","4":"У","5":"Я","question":"Изберете една от буквите:"}},"appname":"Бързо гадаене по букви","description":"Кое е най-голямото ви желание в момента? Намислете го и изберете една от тези букви.","owner":"1563161591","ownername":"Siqna Lecheva","ownerpic":"http://profile.ak.fbcdn.net/hprofile-ak-snc4/hs275.snc3/23250_1563161591_4899_q.jpg","uid":"4c79235f806b6","quiz":{"4c79235f7fedf1":{"short":"A - Това е щастлив и благополучен период за вас.","full":"Всичко, с което се захванете ще се увенчае с успех. Наслаждавайте се на живота и не се притеснявайте за нищо. Постарайте се да направите и хората около вас щастливи. Без значение колко високи цели сте си поставили, останете жизнерадостни и оптимистично настроени. Късметът ще е на ваша страна и е излишно да се притеснявате за каквото и да било."},"4c79235f802c12":{"short":"Б - Внимавайте с парите!","full":"Съвсем скоро вашата находчивост ще ви донесе двойно по-големи печалби. Бъдете реалисти, когато си поставяте някакви цели и имайте реални очаквания. Бъдете особено бдителни, когато става дума за пари и финансови операции. Ако сте нервни и нетърпеливи само ще отблъснете хората около себе си и тези, които действително могат да ви помогнат за да осъществите плановете си."},"4c79235f802c13":{"short":"Х - Не обръщайте внимание на опитите да ви игнорират.","full":"Запазете спокойствие и се придържайте към своята позиция. Останете верни на своите убеждения, независимо какви трудности ще срещнете по пътя към осъществяването на плановете си. Не трябва да се съмнявате с успеха си. За да се осъществи желанието ви е необходимо да останете верни на себе си и да вярвате в силите си. Само тогава ще сте в състояние да убедите околните да ви помогнат."},"4c79235f802c14":{"short":"У - Позволявате твърде много на околните.","full":"По този начин допускате те да злоупотребяват с вашата доброта. Не вършете услуги и добрини, за които не са ви молили.Вслушайте се в собствената си интуиция. Ако вътрешният ви глас мълчи, вършете всичко по начина, по който сте го правили и досега. В никакъв случай не се опитвайте да изпреварите събитията – ще сгрешите!"},"4c79235f802c15":{"short":"Я - Една врата ще се затвори, но скоро ще се отвори друга с повече възможности.","full":"Сега повече отвсякога ви е необходимо търпение и здрава мисъл. Не съжалявайте за загубите, които ще ви споходят и вярвайте в Съдбата си. Все пак по-добре ужасен край, отколкото ужас без край. В любовта давате повече, отколкото получавате. Заслужава ли си?"}}}