{"_id":"4c792e805a556","_rev":"1-1646ce626f8f609d6f1ef5b807340642","questions":{"0":{"1":"","2":"","3":"","question":""},"1":{"1":"ех, така бързо отлетя времето, сякаш вчера бях хлапе","2":"гадост, пак ли тия тъпи спомени ми се натрапват","3":"детството отмина и добре стана, че това се случи","question":"Минаваш покрай детската площадка, на която си играл/а с приятели. Какво си мислиш?"},"2":{"1":"подивяваш, като си спомниш на какви мъчения те е подлагала","2":"много и се радваш и отиваш да я поздравиш","3":"минаваш на другия тротоар, за да не си срещнете погледите","question":"Щом видиш първата си учителка, обикновено..."},"3":{"1":"е отвратителен етап в живота на всеки човек","2":"нямаш много спомени, защото е било много тъжно и неприятно","3":"е най-сладко и искаш да бъдеш още веднъж дете","question":"За детството можеш да кажеш, че:"},"4":{"1":"отиваш при тях, за да им развалиш играта, та да спрат да вдигат шум","2":"се чувстваш странно","3":"много им завиждаш, че все още са малки и имат прекрасен детски живот","question":"Когато видиш как децата си играят пред блока, ти:"},"5":{"1":"ни най-малко, аз и без това вече не го притежавам","2":"малко ме е страх, но не прекалено","3":"искам да бъда винаги дете, макар да е невъзможно ","question":"Страхуваш ли се, че завинаги ще изгубиш детското в същността си?"},"6":{"1":"запазиш всичките си детски играчки, за да ти напомнят за миналото","2":"направиш всичко, за да бъде прекрасно не само миналото, но и предстоящето","3":"изхвърлиш на боклука омразните снимки от миналото","question":"Ще се постараеш да: "}},"appname":"Пазиш ли детето в теб?","description":"Чувстваш ли се все още дете или вече окончателно е отхвърлен този период от живота ти? ","owner":"1563161591","ownername":"Siqna Lecheva","ownerpic":"http://profile.ak.fbcdn.net/hprofile-ak-snc4/hs275.snc3/23250_1563161591_4899_q.jpg","uid":"4c792e805a556","quiz":{"4c792e805959a1":{"short":"Май го няма детето в теб.","full":"Не си харесваш особено миналото. Смяташ, че е можело да го изживееш по-готино. Ядосваш се, че непрекъснато ти припомнят, че си още дете. Искаш да направиш на пух и прах всичките си спомени от детството. А не се ли подава от душата ти едно малко дете?"},"4c792e8059d822":{"short":"Радваш се, когато мислено се връщаш в детските си години.","full":"Там винаги се чувстваш готино, не съжаляваш за нищо, което ти се е случило тогава. Не мечтаеш отново да си дете, защото ти харесва и сегашната ти възраст. Единствено съжаляваш, че времето бързо е отлетяло... :)"},"4c792e8059d823":{"short":"Ти носиш детето в себе си.","full":"Сладурско време е детството. И ако ти се падне възможност отново да споделиш тези мигове, едва ли ще откажеш. Не си мечтаеш времето да препуска и да те отделя от детските мечти. Днес ти се ще да бъдеш малко дете в мислите и в поведението си."}}}