{"_id":"4c7a6bc36a73f","_rev":"1-0738352750cd426bf7b0ac451aad9e11","questions":{"0":{"1":"","2":"","3":"","4":"","5":"","6":"","7":"","question":""},"1":{"1":"понеделник","2":"вторник","3":"сряда","4":"четвъртък","5":"петък","6":"събота","7":"неделя","question":"В кой ден от седмицата си роден/а?"}},"appname":"В кой ден си роден?","description":"Виж какъв човек си, според това в кой ден от седмицата си роден.","owner":"1563161591","ownername":"Siqna Lecheva","ownerpic":"http://profile.ak.fbcdn.net/hprofile-ak-snc4/hs347.snc4/41498_1563161591_1174_q.jpg","uid":"4c7a6bc36a73f","quiz":{"4c7a6bc369f6f1":{"short":"родените в понеделник","full":"Весели и жизнерадостни хора. Обичат живота и умеят да се радват и на дребните неща. Лесно откриват любовта в живота си."},"4c7a6bc36a3622":{"short":"родените във вторник","full":"Това са организираните хора. Вършат еднакво добре няколко неща наведнъж. Имат доста таланти и могат да се реализират в широк спектър от професии."},"4c7a6bc36a3623":{"short":"родените в сряда","full":"Умеят да работят под напрежение, изобилстват от оригинални идеи и могат да се справят с всякакви проблеми. Оптимисти са гледат само напред, без да се обръщат към минали случки."},"4c7a6bc36a3624":{"short":"родените в четвъртък","full":"Притежават много силен характер, амбициозни и упорити. Обичат да се налагат и да властват, имат чудесни ръководни умения. Бизнесът и търговията им се отдават."},"4c7a6bc36a3625":{"short":"родените в петък","full":"Обичат промените и да изненадват околните. Често сменят работното си място, защото бързо им омръзва. За съжаление и в любовта не са особено постоянни."},"4c7a6bc36a3626":{"short":"родените в събота","full":"Вдъхват доверие и респект у околните. С лекота се превръщат в неформални лидери на групата. Обичат да бъдат забелязвани и ценени. Разчитайте на тях за съвети."},"4c7a6bc36a3627":{"short":"родените в неделя","full":"Твърде дълто премислят ситуацията.Доста взискателни са, както към себе си, така и по отношение на околните. Организирани са и умеят да изслушват. От тях стават отлични журналисти и научни работници."}},"image":"4c7a6bc36a73f.jpg"}