{"_id":"4c7a80b55c403","_rev":"1-67b1ce586b6f1bbcb76f4891dc7d67ba","questions":{"0":{"1":"","2":"","3":"","4":"","5":"","6":"","7":"","8":"","9":"","question":""},"1":{"1":"секси дупе","2":"стегнати бедра","3":"широки рамене","4":"мощни бицепси","5":"тънък кръст","6":"мускулести гърди","7":"стегнат корем","8":"чувствени устни","9":"силни ръце","question":"Коя част от тялото му е най-впечатляваща?"}},"appname":"Тялото на мъжа предсказва секса","description":"Според това коя част от тялото на мъжа е най-впечатляваща, можете разберете какъв любовник е той.","owner":"1563161591","ownername":"Siqna Lecheva","ownerpic":"http://profile.ak.fbcdn.net/hprofile-ak-snc4/hs346.snc4/41471_1563161591_9139_q.jpg","uid":"4c7a80b55c403","quiz":{"4c7a80b55b45f1":{"short":"Секси дупе","full":"Мъжът със секси задни части обича експериментите, както с различни жени, така и в леглото. Тези мъже умеят да завоюват, без да правят нищо особено за това. Замайват главите на чувствителните дами само с присъствието си. Сексът с тях е повече от вълшебен. Но не се отличават с вярност и отговорност."},"4c7a80b55b8482":{"short":"Стегнати бедра","full":"Експериментатор във всички сфери на живота, в това число в любовта и секса. Не ухажва дълго. Може да покори дамите с остроумието си. Говори за чувствата си пряко, но не драматично. Понася спокойно отказите. С охота разказват за предишните си любовници. "},"4c7a80b55b8483":{"short":"Широки рамене","full":"Той е нежен и емоционален в секса, но умее да докара партньорката си до екстаз. Влюбва се толкова внезапно и проявява чувствата си така интензивно и екстравагантно, че може да уплаши жената. Доста изобретателен е в ухажванията. Не се вълнува обаче от емоциите й и психологическото й състояние. "},"4c7a80b55b8484":{"short":"Мощни бицепси","full":"Влюбва се от пръв поглед. Ухажва шумно, помитайки всичко по пътя си. Бързо се възпламенява и също толкова скоростно угасва. Сексът с него е интензивен и шумен, понякога груб. Не се чувстват уютно в компания. Това са най-страстните и ревниви мъже."},"4c7a80b55b8485":{"short":"Тънък кръст","full":"Доставя не малка радост на жените, но още по-голяма - на себе си. Голяма част от енергията му в секса отива за шоуто. Емоционалната близост с него е възможна, само ако съответната дама постоянно им се възхищава. Ако обаче иска да обсъди проблемите си и да получи съчувствие, това няма да се случи."},"4c7a80b55b8486":{"short":"Мускулестите гърди","full":"Той ще излъчва флуиди, ще хвърля погледи, ще провокира жената да бъде активна. Но веднага след като бъде завоюван, той ще се превърне в капризно дете. Цар е на драматичните изявления: или ще бъдеш моя, или ще се самоубия. При това бедната жена не подозира за страстите, които се разиграват в него."},"4c7a80b55b8487":{"short":"Стегнат корем","full":"Способността да обича не е сред най-яркото му качество. Избира забележителни жени. Ухажванията му са грандиозни. Щедър е в даването на фантастични обещания. Това са страстни мъже, но чувствата им не са дълбоки. Ако жената търси добър секс, но без определена близост, това е идеалният вариант."},"4c7a80b55b8488":{"short":"Чувствени устни","full":"Той ухажва изискано. Не афишира чувствата си, защото смята, че са лична работа. Предугажда желанията на жените. Тези мъже се любуват на тялото на жената, наслаждават се на аромата на кожата й. Движенията и жестовете им са пълни с грациозност. Увличат се по жени с добър вкус."},"4c7a80b55b8489":{"short":"Силни ръце","full":"Присъщо му е съзерцанието. Способен е да наблюдава жената дълго в мълчание. За сметка на това пък чувствата му струват много. Жените могат да се доверят на него, както на никого другиго. Сексът с тези мъже може да продължи безкрайно, дори да доскучее."}},"image":"4c7a80b55c403.jpg"}