{"_id":"4c7a78503fb39","_rev":"1-265ff3f3686d70e11fc39d7eac71f02c","questions":{"0":{"1":"","2":"","3":"","4":"","5":"","6":"","7":"","8":"","9":"","10":"","11":"","12":"","13":"","14":"","15":"","16":"","17":"","18":"","19":"","20":"","21":"","22":"","23":"","24":"","25":"","26":"","27":"","question":""},"1":{"1":"А","2":"Б","3":"В","4":"Г","5":"Д","6":"Е","7":"Ж","8":"З","9":"И","10":"Й","11":"К","12":"Л","13":"М","14":"Н","15":"О","16":"П","17":"Р","18":"С","19":"Т","20":"У","21":"Ф","22":"Х","23":"Ц","24":"Ч","25":"Ш/Щ","26":"Ю","27":"Я","question":"С коя буква започва името ти?"}},"appname":"Името ти определя съдбата","description":"Когато родителите търсят подходящото име за своето дете, те обикновено искат то да е благозвучно, интересно или просто да наследи името на техните майка и баща. Ние не можем да избираме името си, а ни се налага да го „носим” като визитна картичка цял живот.","owner":"572383379","ownername":"Rudi Opalchenov","ownerpic":"http://profile.ak.fbcdn.net/hprofile-ak-snc4/hs333.snc4/41670_572383379_1799_q.jpg","uid":"4c7a78503fb39","quiz":{"4c7a78503ef781":{"short":"А","full":"А - Имаш желание винаги да постигаш целите си. Жадуваш за физически и душевен комфорт."},"4c7a78503f3822":{"short":"Б ","full":"Б- Ти си романтична натура. Притежаваш постоянство, упорство и пробивност"},"4c7a78503f3823":{"short":"В ","full":"В- Ти си комуникативна и творческа личност, устремена към бъдещето. Обичаш природата и животните."},"4c7a78503f3824":{"short":"Г ","full":"Г- Стремиш се към знания, умееш да разбираш връзката между нещата, обръщаш внимание на детайлите."},"4c7a78503f3825":{"short":"Д  ","full":"Д - Обичаш да размишляваш, винаги се подготвяш, преди да започнеш нещо. Предан си към семейството си, понякога проявяваш капризност."},"4c7a78503f3826":{"short":"Е ","full":"Е- Имаш потребност да общуваш и да обменяш идеи. Притежаваш завидна проницателност, интересуваш се от тайните сили."},"4c7a78503f3827":{"short":"Ж ","full":"Ж- Ти си потаен, но не и повърхностен човек. При теб емоциите надделяват над здравия разум."},"4c7a78503f3828":{"short":"З ","full":"З- Изграждаш стена около себе си за защита от външния свят. Имаш силна интуиция и богато въображение"},"4c7a78503f3829":{"short":"И ","full":"И- Притежаваш богата душевност, доброта, чувствителност и миролюбие."},"4c7a78503f38210":{"short":"Й","full":"Й- зад външната ти строгост и практичност се крие романтична натура."},"4c7a78503f38211":{"short":"К ","full":"К- Ти си издръжлив, проницателен и умееш да пазиш тайна. Мотото в живота ти е: \"Всичко или нищо!\"\r\n"},"4c7a78503f38212":{"short":"Л","full":"Л- Имаш вродена артистичност и талант, но рискуваш да изразходиш живота си в гонитба на мечти."},"4c7a78503f38213":{"short":"М ","full":"М- Ти си човек, който знае какво иска и как да го постигне. Умееш да се грижиш за себе си."},"4c7a78503f38214":{"short":"Н ","full":"Н- Обичаш да отстояваш мнението си и да протестираш. Имаш остър и критичен ум. Най подходяща професия за теб е лекарската."},"4c7a78503f38215":{"short":"О","full":"О- Изпитваш дълбоки чувства. Добре е да използваш богатата си интуиция. Имаш усет към финансите."},"4c7a78503f38216":{"short":"П ","full":"П- Ти си творческа личност с много идеи. Полагаш изключителни грижи за външния си вид."},"4c7a78503f38217":{"short":"Р","full":"Р- Имаш способност да виждаш зад фактите. Ти си самоуверен и смел човек, но понякога поемаш глупави рискове."},"4c7a78503f38218":{"short":"С ","full":"С- Това са хора със здрав разум, властолюбие, склонност към капризничене и стремеж към материално благополучие."},"4c7a78503f38219":{"short":"Т ","full":"Т- Ти си творческа натура със силна интуиция. Не бива вечно да отлагаш за утре своите действия."},"4c7a78503f38220":{"short":"У ","full":"У- Тази буква изразява въображение, великодушие и стремеж към нови духовни нива"},"4c7a78503f38221":{"short":"Ф ","full":"Ф- Имаш оригинални идеи и потребност да блестиш. Умееш да правиш хората щастливи. Често лъжеш, макар и с добри намерения."},"4c7a78503f38222":{"short":"Х ","full":"Х- Ще преуспееш, ще станеш авторитет, но си много чувствителен към това, което другите говорят за теб."},"4c7a78503f38223":{"short":"Ц","full":"Ц- Обичаш да си на върха и да си лидер. Отворен си към хората, мразиш да си сам."},"4c7a78503f38224":{"short":"Ч ","full":"Ч- Ти си част от цялото, липсва ти индивидуалност. Прекалената доброта ти вреди."},"4c7a78503f38225":{"short":"Ш/Щ ","full":"Ш/Щ - скромност, развито чувство за хумор."},"4c7a78503f38226":{"short":"Ю","full":"Ю- Стремиш се към истината, способен си на саможертва."},"4c7a78503f38227":{"short":"Я ","full":"Я- Имаш чувство за собствено достойнство, умееш да печелиш любовта на околните."}},"image":"4c7a78503fb39.png"}