{"_id":"4c7a1d7a66cf1","_rev":"1-fc13a9e1b1c033605ca73746a82390f2","questions":{"0":{"1":"","2":"","3":"","4":"","5":"","6":"","question":""},"1":{"1":"черни","2":"кафяви","3":"пъстри","4":"зелени","5":"сини","6":"сиви","question":"Какъв цвят са твоите очи?"}},"appname":"Очите издават характера","description":"Очите наистина са прозорец към душата на човека. ","owner":"1563161591","ownername":"Siqna Lecheva","ownerpic":"http://profile.ak.fbcdn.net/hprofile-ak-snc4/hs347.snc4/41498_1563161591_1174_q.jpg","uid":"4c7a1d7a66cf1","quiz":{"4c7a1d7a661291":{"short":"черни очи","full":"Тези хора са страстни и много чувствителни. Понякога са твърде избухливи и стигат до конфликти дори с хора, които имат добросърдечни намерения спрямо тях. Те приемат любовта и секса като неизменно единство, но са ревниви."},"4c7a1d7a665462":{"short":"кафяви очи","full":"Това са най-спокойните натури. На тях можете да разчитате за добър дъвет. Те са подредени, решителни, целенасочени и уравновесени. Това са хора и на действието, и на думите.Между тях се срещат доста хора на науката."},"4c7a1d7a665463":{"short":"пъстри очи","full":"Те са добродушни, веселяци, симпатяги. Имат навика да преувеличават проблемите. Често се лутат между радостта и депресията. Много добри съпрузи и родители, а на първо място приятели. Не са егоистични и винаги ще направят услуга на всеки. "},"4c7a1d7a665464":{"short":"зелени очи","full":"Те са много пробивни хора, надарени с блестящи способности. Умът им е остър като бръснач и веднага преценяват всяка ситуация. Смело вървят нагоре в кариерата и изпреварват всички съперници. Имат труден характер."},"4c7a1d7a665465":{"short":"сини очи","full":"Тези хора имат богато въображение и фантазия. Те са артистични, обаятелни и завързват лесно контакти. Често правят щедри и благородни жестове към околните. Характерът им е открит, прям и с чуство за хумор. "},"4c7a1d7a665466":{"short":"сиви очи","full":"Хората с такива очи се влюбват лесно. Амбициозни са и имат желание да постигнат кариера. Вълнуват се от общественото мнение. Стремят се към материални придобивки. Могат да бъдат студени, рязки, властни и никога сантиментални."}},"image":"4c7a1d7a66cf1.jpg"}