{"_id":"4c7c1241cc3ed","_rev":"1-045ec929a33d1a6cbfc729ce28f45bfd","questions":{"0":{"1":"","2":"","3":"","4":"","5":"","6":"","7":"","8":"","9":"","10":"","11":"","12":"","question":""},"1":{"1":"овен","2":"телец","3":"близнаци","4":"рак","5":"лъв","6":"дева","7":"везни","8":"скорпион","9":"стрелец","10":"козирог","11":"водолей","12":"риби","question":"Коя е твоята зодия?"}},"appname":"Какъв си в любовта според зодията?","description":"Зодията разкрива много за характера на човека и за неговото поведение в любовта.","owner":"1563161591","ownername":"Siqna Lecheva","ownerpic":"http://profile.ak.fbcdn.net/hprofile-ak-snc4/hs346.snc4/41471_1563161591_9139_q.jpg","uid":"4c7c1241cc3ed","quiz":{"4c7c1241cb8561":{"short":"Овен","full":"Жената Овен е като леденото момиче от приказката. Тя е страстна като тигрица и обича да доминира над мъжа. След като веднъж се разпали желанието й, обикновено тя е човекът, който поставя изискванията и определя правилата. Мъжът Овен е много взискателен в леглото и не робува на консерватизма в секса. Може да бъде любвеобилен и изключително изобретателен."},"4c7c1241cbc1c2":{"short":"Телец","full":"Дамите Телец държат много на флирта. Често околните ги смятат за лекомислени. Ако се намира в компания с няколко мъже, подобна дама не би пропуснала да изпрати еротични сигнали на всеки един от тях. Колкото повече “клъвнат”, толкова по-доволна е тя. Мъжът Телец е напорист любовник, но може да бъде безкрайно търпелив и грижовен. Много представители на тази зодия започват отрано половия си живот и затова притежават богат опит."},"4c7c1241cbc1c3":{"short":"Близнаци","full":"Тази жена рядко се посвещава само на един мъж и не обича много дългите рутинни връзки. Може да използва секса като оръжие, за да изпълните желанията й. Не е склонна да бъде примерна и вярна съпруга. Мъжът Близнак е най-големият Дон Жуан сред себеподобните си и може да уговори почти всяка жена да легне с него. Има репутацията на непоправим сваляч, защото обича тръпката от покоряването на недостижими жени, но често чувствата му са повърхностни."},"4c7c1241cbc1c4":{"short":"Рак","full":"Жената Рак обича да се свие в черупката си и само най-чувственият и търпелив любовник е способен да я извади оттам. Тя изпитва необходимост от сигурност и уют. Въпреки това, ако намери истинската любов, тази жена ще стане незаменима сексуална партньорка. Мъжът Рак е тайнствен и в същото време грижовен. Той се посвещава изцяло само, когато е твърдо убеден, че партньорката му е с него не заради някакви ползи."},"4c7c1241cbc1c5":{"short":"Лъв","full":"Жената Лъв винаги е в центъра на вниманието и често е най-ослепителната дама в компанията. Ако ви се удаде да я оплетете в мрежите си, знайте, че може да бъде егоцентрична и прекалено суетна. Като царица на котките Лъвицата е жизнерадостна, силна и много сексапилна. Мъжът Лъв се нуждае от жените повече, отколкото от храната, водата и въздуха. Иска партньорката му да бъде винаги послушна. В леглото се държи така, сякаш се състезава в олимпийски игри по секс и държи да спечели първото място."},"4c7c1241cbc1c6":{"short":"Дева","full":"Представителките на зодия Дева сключват късно брак, а много често и изобщо не се решават на тази стъпка. Не че не са привлекателни, напротив. Просто имат много високи изисквания към кандидатите си, а и към самите себе си. Мъжът Дева е пресметлив, избира партньорка много внимателно и предпазливо. Често се страхува от обвързване, затова обича да се държи на дистанция дори и при дълготрайна връзка."},"4c7c1241cbc1c7":{"short":"Везни","full":"Жената Везни винаги е обкръжена от красиви мъже, тя не си пада по обикновени и безлични партньори. За да привлечете вниманието й, трябва да използвате зрелищни примамки или нестандартен подход, това винаги ще ви даде предимство пред съперника. Хубав подарък също ще свърши работа. Мъжът Везни знае как да прелъсти жената с ласки. Отворен е за всякакви нестандартни похвати и непременно държи да задоволи партньорката си. Не го припирайте! Той иска да се наслади на всеки миг от удоволствието."},"4c7c1241cbc1c8":{"short":"Скорпион","full":"Жената Скорпион може да ви изтощи, но никога няма да ви омръзне. Сексапилна и доминираща в леглото, тя иска още веднъж и още веднъж цяла нощ. Основният проблем при нея е, че е силно ревнива, при това често без да има основание. Мъжът Скорпион е най-сексапилният представител на зодиака. В секса той набляга на количеството и на качеството. Много внимавайте с него! Този човек е взривоопасен, ако бъде наранен."},"4c7c1241cbc1c9":{"short":"Стрелец","full":"Жената Стрелец е огън, обича да флиртува и да бъде център на внимание на всяка цена. Нищо не й пречи да излезе с един кавалер, а след това да го зареже заради друга компания. Тази жена обаче се интересува само от собственото си сексуално задоволяване. Мъжът Стрелец е чаровен, жив и остроумен. Много бързо ще ви зарази със своята жизненост. Не трябва обаче да се залъгвате – погледът му похотливо опипва всяка жена наоколо."},"4c7c1241cbc1c10":{"short":"Козирог","full":"Жените Козирог външно са резервирани и скромни, но иначе са способни на много силни страсти и чувства. В началото правят впечатление по-скоро на стеснителни, но това е само докато ги опознаете по-добре. Мъжът Козирог е бърз и пъргав и не приема “не” за отговор. Гордее се със своята енергия, но е консервативен и не обича да експериментира."},"4c7c1241cbc1c11":{"short":"Водолей","full":"Жената Водолей мрази да я форсират в леглото и да я третират само като сексуален обект. Съумеете ли да я изкушите обаче, внимавайте – тя изисква не само секс, а и духовна връзка, затова тежко ви, ако я търсите само за повърхностен флирт. Мъжът Водолей е одухотворен любовник, който получава истинско удоволствие в леглото само ако се отдаде с цялото си съзнание на секса и любовта. Жената, която си има работа с представител на тази зодия, трябва да има живо въображение и неизчерпаема енергия."},"4c7c1241cbc1c12":{"short":"Риби","full":"Дамата от зодия Риби е склонна да се увлича по окултното и дори по магиите. Умее да бъде загадъчна, а често е направо вълшебна. Тиха е, но понякога доказва поговорката, че тихите води са най-мътни. Лесно излиза то релси и често е нестабилна в чувствата си. Мъжът Риби е свикнал да има тайни любовни авантюри и да изневерява. Той не е идеалният съпруг, особено ако сте ревнива."}},"image":"4c7c1241cc3ed.jpg"}