{"_id":"4c7ccc7726d0f","_rev":"1-2676714f109357cf8b916b26d76503b6","questions":{"0":{"1":"","2":"","3":"","4":"","5":"","6":"","7":"","8":"","9":"","10":"","11":"","12":"","question":""},"1":{"1":"овен","2":"телец","3":"близнаци","4":"рак","5":"лъв","6":"дева","7":"везни","8":"скорпион","9":"стрелец","10":"козирог","11":"водолей","12":"риби","question":"Коя е твоята зодия?"}},"appname":"Питие според зодията","description":"Намирате се в заведение с приятна компания. Какво ще си поръчате и как ще мине нощта ви, може да зависи от зодията. Дори и това да ви се струва просто игра, нищо не пречи да видите кое питие ще се отрази най-добре на кондицията ви – според вашия астрологичен знак.","owner":"1563161591","ownername":"Siqna Lecheva","ownerpic":"http://profile.ak.fbcdn.net/hprofile-ak-snc4/hs346.snc4/41471_1563161591_9139_q.jpg","uid":"4c7ccc7726d0f","quiz":{"4c7ccc77261571":{"short":"Овен","full":"На вас ви трябва нещо блестящо. Важното е да впечатява околните, дори на вас да не ви харесва особено. Коктейл, но алкохолен."},"4c7ccc77265432":{"short":"Телец","full":"Водка. Тя ще ви помогне да размислите за нещата, които ви вълнуват. Само да не пропуснете през това време партито около вас."},"4c7ccc77265433":{"short":"Близнаци","full":"Ще започнете с едно питие и ще приключите със съвсем друго. Само след това да не се чудите кое точно не ви е било наред."},"4c7ccc77265434":{"short":"Рак","full":"Вие няма да пиете. Нещо ще развали настроението ви. Няма да се поддадете на агитацията на приятелите."},"4c7ccc77265435":{"short":"Лъв","full":"О, нещо голямо и разкошно. Цената няма значение, нека бъде най-скъпото. Дори ще почерпите всички останали. Ще се забавлявате най-много от всички."},"4c7ccc77265436":{"short":"Дева","full":"Кога за пръв път отпихте силно алкохолно питие? Може би е било съвсем скоро. Ще бъдете скромни. Може би ще изпиете Бейлис, но само един."},"4c7ccc77265437":{"short":"Везни","full":"Уиски. Точното количество и не повече. Все пак трябва някой в компанията да остане със здрав разум."},"4c7ccc77265438":{"short":"Скорпион","full":"Вие ще си правите компания с везните и с уискито. Задължително с много лед. Ще се забавлявате, ако сами си позволите. И не се знае кога и къде ще свърши нощта."},"4c7ccc77265439":{"short":"Стрелец","full":"Кампари. Алкохолът ще ви помогне да се отпуснете. Чака ви дълга вечер с нова любов, поне само за тази нощ."},"4c7ccc772654310":{"short":"Козирог","full":"Бърбън и тънки резенчета моркови в чаша. Докато пиете, ще се наложи да изслушате и дадете съвет на някого до вас."},"4c7ccc772654311":{"short":"Водолей","full":"Да се лее, каквото и да е! Важното е да се забвлявате. Джин с тоник? Мооооже!"},"4c7ccc772654312":{"short":"Риби","full":"Вие май тази вечер няма да пиете, както и предишната. Ром, пина колада, вермут? Нека да е нещо леко."}}}