{"_id":"4c7d3e53a5034","_rev":"1-5b931d57f7b0f85e0370b51a942401f4","questions":{"0":{"1":"","2":"","3":"","4":"","5":"","6":"","7":"","8":"","9":"","10":"","11":"","12":"","question":""},"1":{"1":"овен","2":"телец","3":"близнаци","4":"рак","5":"лъв","6":"дева","7":"везни","8":"скорпион","9":"стрелец","10":"козирог","11":"водолей","12":"риби","question":"Коя е твоята зодия?"}},"appname":"Зодии, пари и кариера","description":"Как управлявате финансите си, за какво харчите, дали сте пестеливи или обичате да разхищавате, бедни или богати сте в живота си – всичко това зависи и от вашия зодиакален знак. Ето как са предразположени към парите и кариерата различните зодиакални знаци.","owner":"1563161591","ownername":"Siqna Lecheva","ownerpic":"http://profile.ak.fbcdn.net/hprofile-ak-snc4/hs346.snc4/41471_1563161591_9139_q.jpg","uid":"4c7d3e53a5034","quiz":{"4c7d3e53a444d1":{"short":"Овен","full":"Склонни сте да разхищавате личните средства за обществени цели, само и само да направите добро впечатление.Останете верни на своята натура и дори с рогата напред потърсете издигане в йерархията.За вашето щастие е важно да работите само това, което ви харесва, а не защото ви носи много пари."},"4c7d3e53a483e2":{"short":"Телец","full":"Склонни сте да проявявате нетърпение, но за щастие привличате парите като магнит.Умеете и да пестите и да бъдете великодушни.Интуицията ви подсказва кога и къде да вложите парите си, коя работа си заслужава усилията.Знаете как да управлявате добре парите си и затова рядко имате проблеми с тях."},"4c7d3e53a483e3":{"short":"Близнаци","full":"Рискувате да попаднете в плен на хора, търсещи удоволствия за ваша сметка. Това би могло да ви доведе парични затруднения. Вие обаче сте работливи и знаете как да печелите парите си. Разбира се – и как да ги харчите! Позволявате си лукс, когато пожелаете. Рядко купувате практични неща. Има една опасност от променливата ви зодия – да вложите парите си в един бизнес и изведнъж да се преориентирате към друг, защото този вече ви е омръзнал"},"4c7d3e53a483e4":{"short":"Рак","full":"Ракът обича да се грижи за своята финансова сигурност, за да живее спокойно. Раците притежават вродено чувство за бизнес и повечето от тях на средна възраст вече имат солидна банкова сметка. Това не им пречи изведнъж да решат да направят околосветско пътешествие с голяма част от нея. Те са авантюристи. Обуздайте порива си да купувате антикварни предмети с нумизматична стойност и предпочитайте жизненонеобходимите продукти. Склонни сте към прекалено екстравагантни покупки."},"4c7d3e53a483e5":{"short":"Лъв","full":"Блазе на този до вас! Ще бъде затрупан от скъпи подаръци. Вие сте щедри и харчите с голямо удоволствие. Някои лъвове трябва да внимават, да се пазят от хазартни действия. В печеленето на пари и кариера се осланяйте на интуицията си. Тя няма да ви подведе. Характерно за зодията ви е да си осигурите хубаво жилище с всякакви екстри. Имате дарба да привличате доходи и да правите добри инвестиции."},"4c7d3e53a483e6":{"short":"Дева","full":"Обичате да помагате на другите, но само когато знаете, че помощта ви е жизненонеобходима.Рядко си позволявате екстравагантни покупки, защото сте доста практични. Върви ви с парите и не бива да се притеснявате за тях. Всъщност вие сте добър майстор на спестяването. В кариерата постигате успех, защото сте последователни и много старателни. Не ви липсва дух и сръчност."},"4c7d3e53a483e7":{"short":"Везни","full":"Не се оставяйте да ви уговарт да инвестирате в съмнителни и твърде смели проекти. Трябва да пестите повече. Често сте доста разточителни и пристъпвате много лекомислено към своите спестявания. Когато нямате пари – изпадате в паника. Не се тревожете, защото Везните печелят пари без много усилия."},"4c7d3e53a483e8":{"short":"Скорпион","full":"Много харчите за уюта на вашия дом. Щедри сте и към приятели и близки, но за разлика от Овена или Лъва, не го правите за да парадирате със щедростта си. Не разчитате на наследство, защото вярвате в силата на разума и двете си ръце. В кариерата ще се издигнете, ако „изстискате“ всичко от вашия трудолюбив характер."},"4c7d3e53a483e9":{"short":"Стрелец","full":"Когато постъпвате на нова служба, вие сте въодушевени и не се интересувате много от заплащането. Погрижете за финансите си. За съжаление понякога се увличате в спекулации. По-добре се обърнете към сигурни, сериозни, макар и не толкова мащабни методи за инвестиране. Трябва да бъдете по-пестеливи."},"4c7d3e53a483e10":{"short":"Козирог","full":"Имате нужда от стабилност – финансова и жилищна, за да живеете в хармония със себе си. В примитивна обстановка не се чувствате добре. Не харчите обаче много за облекло и необходими за вас неща. Предприемате достатъчно предохранителни мерки за бъдещето си. Притежавате дарба за инвестиции и почти никога не участвате в неразумни сделки. Постигате успехите си с честност и трудолюбие."},"4c7d3e53a483e11":{"short":"Водолей","full":"Водолей сте, но не очаквайте парите да потекат към вас. Имате навика да харчите необмислено. Опитайте се да пестите повече. Откривате бързо възможности за допълнителни доходи. Имате отлични идеи и оригинални изобретения. Пазете се от хора, които ще се опитват да ви „изиграят“, както и от приуятели, които живеят на ваша сметка."},"4c7d3e53a483e12":{"short":"Риби","full":"Не се обезсърчавайте, ако не ви върви във финансовата сфера. За вашите пари има опасност да изчезнат през пръстите ви. Нищо не е толкова омразно за рибите, колкото нищетата на стари години. Постарайте се да не бъдете зависими от някой друг, а сами да осигурявате средствата за себе си. Не поемайте лекомислени финансови операции."}},"image":"4c7d3e53a5034.jpg"}