{"_id":"4c7d4d6b76e72","_rev":"1-efc6ff6623bd3a9db56099b374d53262","questions":{"0":{"1":"","2":"","3":"","4":"","5":"","6":"","7":"","8":"","9":"","10":"","11":"","12":"","question":""},"1":{"1":"овен","2":"телец","3":"близнаци","4":"рак","5":"лъв","6":"дева","7":"везни","8":"скорпион","9":"стрелец","10":"козирог","11":"водолей","12":"риби","question":"Избери зодия:"}},"appname":"Ерогенната зона според зодията","description":"Вижте зоните според зодиите","owner":"1563161591","ownername":"Siqna Lecheva","ownerpic":"http://profile.ak.fbcdn.net/hprofile-ak-snc4/hs346.snc4/41471_1563161591_9139_q.jpg","uid":"4c7d4d6b76e72","quiz":{"4c7d4d6b762d31":{"short":"Овен","full":"Ерогенни зони: шията и ушите. За сексуалната енергия на овните няма прегради. Те обичат да диктуват темпото и да дават воля на темперамента си. Ревниви са, но обичат свободата за себе си."},"4c7d4d6b766b42":{"short":"Телец","full":"Ерогенни зони: шия и брадичка. Телците са неуморни, когато правят секс в удобна обстановка. Те държат атмосферата около тях да е подходяща за случая."},"4c7d4d6b766b43":{"short":"Близнаци","full":"Ерогенна зона: ръце. Егоцентрици и в леглото, обичат експериментите. Не са много постоянни – днес им харесва едно, а утре – друго."},"4c7d4d6b766b44":{"short":"Рак","full":"Ерогенна зона: гърди. Раците търсят в секса пълно физическо и емоционално сливане. Рядко правят секс без любов."},"4c7d4d6b766b45":{"short":"Лъв","full":"Ерогенни зони: гръб и рамена. Лъвът се нуждае от секс като въздух и вода. Държи и на количеството, и на качеството."},"4c7d4d6b766b46":{"short":"Дева","full":"Ерогенни зони: долната част на корема и дупето. Девите са ценители на изтънченото удоволствие в секса, сливането между двама души."},"4c7d4d6b766b47":{"short":"Везни","full":"Ерогенни зони: бедра. Везните не обичат твърде бързия секс. Преди това е добре да се говори с тях, за да се предразположат."},"4c7d4d6b766b48":{"short":"Скорпион","full":"Ерогенна зона: полов орган. Скорпионите с лекота се отдават на сексуалното удоволствие и безспорно са най-сексуалната зодия в хороскопа. Обичат да експериментират в секса."},"4c7d4d6b766b49":{"short":"Стрелец","full":"Ерогенни зони: шия, областта на гърдите. Страстта на Стрелците към „лова\" на сексуални партньори е неутолима. Те обичат да са водещи."},"4c7d4d6b766b410":{"short":"Козирог","full":"Ерогенна зона: вътрешната страна на бедрата. Козирозите са практични и в любовта. Сексът им може да бъде малко скучен."},"4c7d4d6b766b411":{"short":"Водолей","full":"Ерогенни зони: ръце. Водолеите са заинтересовани от самия процес на секса и не смятат оргазма за задължителен финал всеки път."},"4c7d4d6b766b412":{"short":"Риби","full":"Ерогенни зони: крака. Рибите смятат за мисия да реализират еротичните си мечти и да доставят удовлоствие."}}}