{"_id":"4c8540bae0ae9","_rev":"1-c6e342166154008becedf2769fd45d82","questions":{"0":{"1":"","2":"","3":"","4":"","5":"","6":"","7":"","8":"","9":"","10":"","11":"","12":"","question":""},"1":{"1":"овен","2":"телец","3":"близнаци","4":"рак","5":"лъв","6":"дева","7":"везни","8":"скорпион","9":"стрелец","10":"козирог","11":"водолей","12":"риби","question":"Избери зодия:"}},"appname":"Кой, как целува, според зодията?","description":"Оказва се, че по зодиакалните особености може да се разбере и това кой, как целува.","owner":"1563161591","ownername":"Siqna Lecheva","ownerpic":"http://profile.ak.fbcdn.net/hprofile-ak-snc4/hs346.snc4/41471_1563161591_9139_q.jpg","uid":"4c8540bae0ae9","quiz":{"4c8540badff1e1":{"short":"Овен (Дръзкият)","full":"Приближат ли устните на другия, дори не молят за разрешение. Макар и да рискуват да бъдат отблъснати, това ни най-малко не ги интересува, защото са много дръзки и настъпателни. Огнен зодиакален знак, пламенни любовници, с изгарящи целувки. От устните бързо слизат към шията и продължават със страстните си бързи целувки по цялото тяло на партньора. Дават всичко от себе си, без да очакват прекалено. Несъмнено са най-големите целувчии на зодиака, с изгарящи от страст устни."},"4c8540bae030c2":{"short":"Телец (Егоцентрикът)","full":"Мислят за себе си повече, отколкото е редно. Не спират да се грижат за собственото си удоволствие. Но се наслаждават на всяка целувка така, като че ли е последната в живота им. Търпеливи до безкрайност, представителите на телеца винаги се надяват, че целувките и сексуалните им връзки ще бъдат възможно най-задоволителни. Така че, ако не си падаш по бързите дела и ти харесва бавното \"изработване\" на нещата, там някъде те очаква твоят телец."},"4c8540bae030c3":{"short":"Близнаци (Нетърпеливият)","full":"Обожава да се целува и го прави много забавно. Прекалено се вманиачава обаче, това не му позволява да се отпусне достатъчно и партньорът му го забелязва. Тишината го безпокои и няма нищо странно по средата на целувката да направи някакъв коментар. Затова, ако държите любовникът ви да бъде близнаци, вече знаете с какво ще се сблъскате. Но успеете ли да се преборите да бъде по-естествен и да не се напряга толкова, целувката може да бъде за милиони."},"4c8540bae030c4":{"short":"Рак (Инфантилният)","full":"Стеснителни и нежни. Целуват дълбоко и продължително. Може да се случи и да те стреснат. Да те накарат да си помислиш, че никога няма да те оставят на мира, че ще умрат, ако ги оставиш. Ако става дума за личен избор, ракът несъмнено би си избрал за партньор друг рак. Искат да бъдат с някой, който да ги целува така, както те самите го правят: бавно, отмерено и професионално. Намери си един рак, за да постигнеш най-дългата от целувките."},"4c8540bae030c5":{"short":"Лъв (Творецът)","full":"Лъвът поражда у партньора си емоции и възбуда. Представителите на зодията са заредени с творчески хрумвания и страст, за да им влезеш под кожата, трябва да си на тяхното ниво. Лъвът те целува и поглъща едновременно. Жените Лъв са по-романтични, но това не им пречи да се целуват без умора. Понякога нямат насита. Искаш ли обаче да откриеш пълноценната целувка на Лъва, трябва да сте стабилна двойка. Лъвът трябва да обича, но и да се чувства обичан. "},"4c8540bae030c6":{"short":"Дева (Спокойният)","full":"За представителя на този зодиакален знак е характерен страхът да не го отхвърлят. След като нещата потръгнат гладко, целувките му могат да се разгорещят невероятно. Разбира се, за да се стигне до това, е необходимо между партньорите да е налице абсолютно взаимно доверие. Желаеш ли да го покориш, най-важното е да не се отчайваш. Ако се почувства удобно, ще ти демонстрира, че е един от най-добрите любовници на зодиака."},"4c8540bae030c7":{"short":"Везни (Шефът)","full":"Взима много присърце партньорите си, целува ги така, както желаят, иска да угоди на цял свят. В действителност разполага с каталог от целувки: филмови, мимолетни, дълбоки, сладки, необуздани... Внимавайте да не се самозабравите в прегръдките му. Везни е такъв ласкател, че може да те целува само от желание да не се почувстваш пренебрегнат. В крайна сметка, ако искаш да остане с теб, не се изкушавай да му разкриеш коя от целувките в менюто му ти харесва повече."},"4c8540bae030c8":{"short":"Скорпион (Вампирът)","full":"На моменти скорпионът страда от засилено самолюбие и чувство за притежание. Целувките му са пламенни и страстни. Поведението му е амбициозно и доминиращо. Силата му е в разнообразието. Целувките му са от романтично спокойни до експлозивно еротични. Устата, шията, тила... за всяко място от тялото намира подходяща ласка. Преди всичко обаче Скорпион е зодиакален знак, който провокира силно сексуално желание. И знае това."},"4c8540bae030c9":{"short":"Стрелец (Бързият)","full":"Авантюрист, творец и страстен. Стрелецът е отворен за всяко предложение, което му се направи. Дори и на неприличното. Любимите му целувки са кратките и спонтанните. Не бива да ги гледат, не трябва да ги наблюдават. Ако това се случи, се чувстват неудобно. Затова, за да вкусиш истинските целувки на един стрелец, най-добре ще е да бъде на усамотено място. В интимна обстановка ще се опознаете и ще изпитате пълното удоволствие."},"4c8540bae030c10":{"short":"Козирог (Покорителят)","full":"Козирогът може да накара да се влюбят в него, обожава да покорява, но не чрез целувките си. Ако връзката ви е само мимолетна, той ще се постарае да ви демонстрира страстта си. Началното въздействие е увличащо, но краткотрайно. Ако това те задоволява, постарай се постоянно да го изненадваш с нещо ново, рутината му действа обезкуражаващо. Ще разбереш, че силните преживявания го възбуждат, а само тогава целувката на козирога ще ти достави удоволствие."},"4c8540bae030c11":{"short":"Водолей (Неверникът)","full":"Целува добре, влага творчество и страст, но обича да прелита от цвят на цвят и не се притеснява да си го признае. Счита, че да се опита от всичко по малко, му е от полза. Дори има смелостта да твърди, че го прави за доброто на любовниците си. Не отдава почти никакво внимание на обикновените целувки. Нуждае се от друг терен, други части на тялото, които да го заинтригуват повече. Ако настояваш да го задържиш до себе си, или и ти си водолей, или си много смел човек."},"4c8540bae030c12":{"short":"Риби (Разглезеният)","full":"Неуверен, не се разкрива напълно. Ако искаш наистина да ти се отдаде, трябва ясно да му покажеш как да го постигне. След като веднъж вече се устреми, се разтапя от сладост и романтичност. Дълги и дълбоки целувки, понякога дори прекалено любвеобилни и разглезващи. Когато желае някого, иска да го целува и да бъде целуван непрекъснато. Ако партньорът ти е зодия риби, спазвай дистанцията или няма да можеш да се отървеш от прегръдките му."}},"image":"4c8540bae0ae9.jpg"}