{"_id":"4c852df741412","_rev":"1-e713b2050cf7e5f9d2a5302914aa0668","questions":{"0":{"1":"","2":"","3":"","4":"","5":"","6":"","7":"","8":"","9":"","10":"","11":"","12":"","question":""},"1":{"1":"овен","2":"телец","3":"близнаци","4":"рак","5":"лъв","6":"дева","7":"везни","8":"скорпион","9":"стрелец","10":"козирог","11":"водолей","12":"риби","question":"Избери зодия:"}},"appname":"Любовното мото на зодиите","description":"Как разбират любовта различните зодии и на какво трябва да се научат, за да бъдат щастливи в една връзка?","owner":"1563161591","ownername":"Siqna Lecheva","ownerpic":"http://profile.ak.fbcdn.net/hprofile-ak-snc4/hs346.snc4/41471_1563161591_9139_q.jpg","uid":"4c852df741412","quiz":{"4c852df74087a1":{"short":"Овен","full":"Той трябва първо да научи, че любовта е доверие. Овенът е воден от девиза си „Аз съм“ и първо мисли какво той ще получи в една връзка, а след това какво може да даде."},"4c852df740c452":{"short":"Телец","full":"Неговият девиз в любовта е \"Аз притежавам\", това си е мое и на никого другиго. Той трябва да се научи на търпение, а от него могат да се научат на великодушие."},"4c852df740c453":{"short":"Близнаци","full":"Тяхното мото е „Аз първо мисля“. Те знаят, че любовта е преди всичко осъзнато чувство, което се опитват да контролират. Трябва да успеят да запазят любовта си такава, каквато е, без да искат да я променят."},"4c852df740c454":{"short":"Рак","full":"„Аз чувствам“ е тяхното мото. Те искат да усетят любовта с всичките си сетива. Предани са, но трябва да се научат да дават повече свобода на другия."},"4c852df740c455":{"short":"Лъв","full":"Трябва да се научат, че любовта може да означава смирение. Гордият лъв сякаш крещи „Аз знам как да получа любов!“ Нека се научи и да я задържа дълго."},"4c852df740c456":{"short":"Дева","full":"Тяхното мото е „Аз мога да изчакам, за да получа най-доброто.“ Девата анализира прекалено всеки детайл. Трябва да се научи да не е толкова предпазлива."},"4c852df740c457":{"short":"Везни","full":"Те знаят как да направят любовта хармонична. Търсят сигурност и равнопоставеност. Нека се научат да прощават."},"4c852df740c458":{"short":"Скорпион","full":"Той казва „Аз желая и ще получа“, действа бързо, но трябва да се научи на повече търпение. Трябва да даде свобода на другия да направи своя избор. Ако се влюби истински, скорпионът се отдава изцяло."},"4c852df740c459":{"short":"Стрелец","full":"Той трябва да се научи да бъде честен.Стрелецът сякаш обича в движение. Трябва да се научи и да се спира. Той обича под мотото „Не поглеждам назад.“"},"4c852df740c4510":{"short":"Козирог","full":"Тяхното мото е \"Аз действам\". Търсят стабилност в любовта, не обичат мимолетните връзки, въпреки, че минават през няколко такива, докато срещнат голямата любов."},"4c852df740c4511":{"short":"Водолей","full":"Той умее да притежава другия, да се слива с него. Често учи другите. Водолеят трябва да разчита на интуицията си в любовта."},"4c852df740c4512":{"short":"Риби","full":"Трябва да се научат да бъдат щастливи, когато обичат. Те често приемат любовта за необходимото зло. Когато обичат, не се откриват изцяло. Техният девиз е „Аз вярвам.“"}},"image":"4c852df741412.jpg"}