{"_id":"4c8692b035e16","_rev":"1-ec0a7d051c4589a5e68489944910f5e0","questions":{"0":{"1":"","2":"","3":"","4":"","5":"","6":"","7":"","8":"","9":"","10":"","question":""},"1":{"1":"5.01 – 06.02","2":"07.02 – 08.03","3":"09.03 – 10.04","4":"11.05 – 12.06","5":"13.06 – 14.07","6":"15-07 – 16.08","7":"17.08 – 18.09","8":"19.09 – 20.10","9":"21.10 – 22.11","10":"23.12 – 04.01","question":"Кога си роден/а?"}},"appname":"Какъв десерт си?","description":"Вижте какъв десерт сте по датата си на раждане в този забавен, но и верен хороскоп?","owner":"1563161591","ownername":"Siqna Lecheva","ownerpic":"http://profile.ak.fbcdn.net/hprofile-ak-snc4/hs346.snc4/41471_1563161591_9139_q.jpg","uid":"4c8692b035e16","quiz":{"4c8692b0352571":{"short":"Ябълков пай","full":"Талантливи и чаровни същества, посветени на изкуството и ценящи всичко изискано и възвишено. Тихи и скромни хора сте, обичащи семейния уют. Раздавате се на близките хора и винаги съчувствате в беда.Умеете да давате добри съвети. Притежавате много таланти. Понякога лесно се отказвате или отчайвате от неуспехи в работата."},"4c8692b0356442":{"short":"Шоколад","full":"Открити сте и това ви създава добри връзки в обществото, които винаги успявате да използвате. Невероятно упорити в работата си. Имате големи амбиции и достатъчно сила, за да ги осъществите. Тези ви качества ви правят отличен работник и можете да успеете във всяка област от живота. В любовта карате другите да ви се подчиняват, без те самите да го усещат. "},"4c8692b0356443":{"short":"Реване","full":"Конфликтни хора сте, защото винаги на преден план изтъквате собственото си „Аз”. Това ви печели много врагове, но не винаги се забелязва, защото компенсирате с чар и обаяние. Всички ви смятат за интересни компаньони, но гледат да не навлизат прекалено в личното ви пространство. Смели и решителни хора сте и често стимулирате другите да работят."},"4c8692b0356444":{"short":"Баклава","full":"Постоянни, упорити и амбициозни хора, които посвещават живота си на науката и непознатото. Вашата чувствителна душа често изпада в кризи и отчаяние пред непреодолимите трудности, но силния ви характер ги преодолява.Смелостта и енергията ви помагат да осъществите всяко свое хрумване. Спохождат ви бляскави идеи и разпологате с нужния капацитет, за да ги осъществите."},"4c8692b0356445":{"short":"Ванилов крем","full":"Често давате съвети на околните, защото успявате да запазите спокойствие и в най-трудните ситуации. Напътсвате ги, като демонстрирате мъдрост и разбиране. Но не можете да помогнете само на себе си, защото сте нерешителни. Страхувате се да не допуснете грешка и сте неуверени. Обичате красотата и изяществото. Имате много приятели. Привличат ви странните хора."},"4c8692b0356446":{"short":"крем Карамел","full":"Вие сте чудесен водач и всички ви се възхищават. Към работата си се отнасяте с такова желание и ентусиазъм, че увличати всички със себе си. Лесно се приспособявате към всички ситуации. Контактни и открити хора сте и лесно създавате трайни приятелства. Привличат ви професиите, които изискват сръчност в ръцете. Успехи имате и във финансовата област. Лесно постигате целите си и се откроявате над другите."},"4c8692b0356447":{"short":"Сладолед","full":"Щастието и силата ви помагат да реализирате всяко начинание. Много всеотдайни хора сте и сте готови да помогнете на всеки. Разумни сте и никога не поемате ангажимент, който не можете да изпълните. Притежавате огромен чар и винаги сте заобиколени с много приятели. В интимен план, когато искате да се предпазите от нараняване на чувствата, изглеждате студени и недостъпни.Но любовта бързо ви разтапя. Не можете да храните лоши чувства дълго време."},"4c8692b0356448":{"short":"Парфе","full":"Вие сте решителни и постоянни личности. Добре се чувствате, когато работите с много хора около себе си. Честността и чарът ви привличат хората около вас. Но вие избирате за приятели само тези, които могат да ви бъдат полезни. Практични сте и много талантливи. Никаква трудност не може да ви сломи и да ви спре да осъществите замисленото. В професионално отношение притежавате изключително голяма амбиция и силна воля зя реализация. "},"4c8692b0356449":{"short":"Локум","full":"Чудесни лидери сте. В любовта също искате да властвате и затова най-подходящи за вас са партньори, които ще се оставят да ги покорите и водите на драго сърце. Вие сте изцяло отдадени на стремежа си към интелектуални връзки и занимания. Винаги ще се притичате на помощ и ще направите възможното да подкрепите приятелите си. Мразите колективните занимания, защото държите да бъдете забелязани и да сте единствени."},"4c8692b03564410":{"short":"Тирамису","full":"Печелите доверие и имате трайни приятелства. Вие сте практични хора, но и разчитате много на интуицията си. Обичате творческата работа. Търсите непрекъснато ново поле за изява, тъй като сте много мъдри и амбициони същества. В работата сте посветени изцяло на проблемите и задачите за решаване, но свободното си време посвещавате единствено на себе си. Прекалено сте доверчви и лесно може да ви излъжат."}},"image":"4c8692b035e16.jpg"}