{"_id":"4c868afcd68f4","_rev":"1-6cf1cb32e4d2ec9dd9c17ecb6cbe98f5","questions":{"0":{"1":"","2":"","3":"","4":"","5":"","6":"","7":"","8":"","9":"","10":"","11":"","12":"","question":""},"1":{"1":"овен","2":"телец","3":"близнаци","4":"рак","5":"лъв","6":"дева","7":"везни","8":"скорпион","9":"стрелец","10":"козирог","11":"водолей","12":"риби","question":"Коя е твоята зодия?"}},"appname":"Облечи се според зодията!","description":"Може би първото нещо, което трябва да ви пита продавачката в моден магазин, трябва да е коя зодия сте. Усещането за вкус и мода е въпрос на възпитание, но преди всичко това е нещо, което носим в себе си по рождение.","owner":"1563161591","ownername":"Siqna Lecheva","ownerpic":"http://profile.ak.fbcdn.net/hprofile-ak-snc4/hs346.snc4/41471_1563161591_9139_q.jpg","uid":"4c868afcd68f4","quiz":{"4c868afcd5d531":{"short":"Овен","full":"Жените, родени под този знак обожават да ходят по магазините. Макар че, както биха забелязали мъжете, коя жена не обича да прави това? Жената овен обича да комбинира сака и различни поли. Предпочита пастелните тонове и топлите цветове. Особено внимание отделя на аксесоарите."},"4c868afcd61e02":{"short":"Телец","full":"Жената телец обича роклите и панталоните. Младите жени от този знак са истински ценителки на модата и винаги се придържат към нейните последни повели. Но с възрастта те предпочитат по-комфортния стил. Вечерното им облекло е доста консервативно, предимно в черно."},"4c868afcd61e03":{"short":"Близнаци","full":"Какво отличава жената, родена под този знак? Това, което не се среща у никоя друга жена: тя мисли логично, когато прави покупки. Умело разпределяйки бюджета, тя винаги е притежателка на модни дрехи, дори при ограничени средства. Тя предпочита жълтия, сив, зелен и син цвят."},"4c868afcd61e04":{"short":"Рак","full":"За тези жени не може да се каже, че са решителни и дръзки. Те се страхуват да не изглеждат смешно или глупаво в избраните тоалети. Предпочитат класическите линии и се концентрират повече на комфортното, отколкото на красотата и стила. Жената рак предпочита светлосиньото, сребристото и зеленото."},"4c868afcd61e05":{"short":"Лъв","full":"Лъвиците отделят огромно внимание на аксесоарите, особено когато става въпрос за обувки и чанти – това е тяхната ахилесова пета. Те не се безпокоят изобщо за стойността на избраните покупки, дори ако те силно превишават определените за покупки средства. Зеленото е любимият цвят на кралицата на животните."},"4c868afcd61e06":{"short":"Дева","full":"Импулсивната дева купува, без да мисли. Тя обича да притежава дрехи, дори ако никога няма да ги облече. Обаче едно е ясно – тя се старае да бъде на нивото на елегантността на заобикалящите я хора. Черното и бялото са нейните любими цветове. Любителка на контрастите, какво да се прави!"},"4c868afcd61e07":{"short":"Везни","full":"Жените, родени под този знак, обичат дрехите и винаги следват модата. Те притежават уникален усет при избора на цвета, стила и фасона, които идеално да им подхождат. Пастелните тонове и природни цветове винаги украсяват любителките на равновесието."},"4c868afcd61e08":{"short":"Скорпион","full":"Жените от този астрологичен знак обичат да привличат вниманието към себе си и затова предпочитат такива дрехи, които карат всички да се обръщат след тях. Този тип жени изглеждат прекрасно при вечерно осветление. Те обичат черно, лилаво и бордо."},"4c868afcd61e09":{"short":"Стрелец","full":"Жената стрелец много обича да бъде винаги различна. А това, от само себе си се разбира, че изисква постоянно нови финансови вложения. Впрочем, нейният стил винаги се отличава. Тя обича жълтите женствени рокли. А цветовете й са тъмно бордо и лилаво."},"4c868afcd61e010":{"short":"Козирог","full":"Те са женствени и имат традиционен вкус. Когато жената от този знак иска да привлече вниманието, винаги постига своята цел, по-добре от всяка друга. Червено и черно – това са нейните любими цветове. Това означава много. "},"4c868afcd61e011":{"short":"Водолей","full":"Всекидневните и спортни дрехи са основата в гардероба на водолея. Те обожават екстремните ситуации, от които така се боят повечето жени. Не обичат планираните излизания, винаги предпочитат спонтанността. Техните дрехи съдържат почти цялата цветова гама, но имат и любим цвят – синият."},"4c868afcd61e012":{"short":"Риби","full":"Жените риби са гъвкави и пластични, затова предпочитат дрехи, които повтарят контурите на тяхното тяло. Те са изключителни почитателки на модата и обичат да получават всеобщо възхищение. Морската тематика играе за тях огромна роля при избора на аксесоари."}},"image":"4c868afcd68f4.jpg"}