{"_id":"4c87559b7c1fa","_rev":"1-2f932e7cabdd6dcb14e8db517ce49add","questions":{"0":{"1":"","2":"","3":"","4":"","5":"","6":"","7":"","8":"","9":"","10":"","11":"","question":""},"1":{"1":"15.02 -20.03","2":"21.03 – 29.04","3":"30.04 -04.06","4":"05.06 06.07","5":"07.07 -01.08","6":"02.08-27.08","7":"28.08 – 10.10","8":"11.10 18.11","9":"19.11 -26.12","10":"27.12 – 18.01","11":"19.01 -14.02","question":"Кога си роден/а?"}},"appname":"Японски хороскоп","description":"","owner":"1563161591","ownername":"Siqna Lecheva","ownerpic":"http://profile.ak.fbcdn.net/hprofile-ak-snc4/hs346.snc4/41471_1563161591_9139_q.jpg","uid":"4c87559b7c1fa","quiz":{"4c87559b7b63d1":{"short":"Черешов цвят","full":"Вие сте страстни, чистосърдечни, спонтанни, ентусиазирани, заредени с положителна енергия. Добре е да бъдете по-упорити и да се доверявате на приятелите и любимия си. В любовта успявате да привлечете с чар, а не с нахалство."},"4c87559b7ba2e2":{"short":"Слънце","full":"Вие сте ненадминати идеалисти. Имате две движещи сили в живота – мъдростта и красотата. Копнеете за справедливост. Няма да сгрешите, ако винаги се вслушвате в интуицията си. В кариерата успявате лесно и по-бързо от другите."},"4c87559b7ba2e3":{"short":"Бамбук","full":"Адаптивни и гъвкави, вие лесно се приспособявате към всякакви хора и обстоятелства. Обожавате работата в екип. И на вас ще ви бъде от полза да разчитате на шестото си чувство. Ако нещо не върви, знаете, че скоро ще се отвори друга врата."},"4c87559b7ba2e4":{"short":"Оризище","full":"Непрестанно работите, често се пресилвате. Никога не се оплаквате и изпипвате всяка подробност. Имате много приятели и сте готови да им помогнете по всяко време. Уважавана личност сте."},"4c87559b7ba2e5":{"short":"Лотос","full":"Зодията е характерна за нежните, разсеяни, сантиментални, съчувстващи хора. Обичате живота, любовта и децата. Бъдете по-борбени и ще получите всичко, за което мечтаете. Иначе рискувате да се затворите в притесненията си и да не постигнете нищо."},"4c87559b7ba2e6":{"short":"Мост","full":"Вие сте връзката между два бряга, два свята, две вселени. Родени сте да помагате. Привличат ви странните явления, задграничните пътувания, изкуството. Не бива обаче да се отказвате от преследването на целите си насред път. Уравновесени сте и много хора търсят съвет и сътрудничество с вас."},"4c87559b7ba2e7":{"short":"Градина","full":"Любопитни, чаровни и добродушни, с лекота налагате мнението си над околните. Трябва обаче да си дадете сметка, че съвършенството е непостижимо. Вие винаги успявате в комплект с някой друг. Може би затова семейството поставяте преди кариерата си."},"4c87559b7ba2e8":{"short":"Император","full":"Възприемате живота като вълнуващо приключение. Въпреки че се сблъсквате с много препятствия, сте напълно уверени в успеха си. Препоръчително е обаче да сдържате своята мнителност."},"4c87559b7ba2e9":{"short":"Императрица","full":"Знаете какво искате и ожесточено преследвате целите си. Рискувате обаче да се възгордеете прекалено. Добре е да споделяте радостите си и с други хора. Успявате с късмет и воля."},"4c87559b7ba2e10":{"short":"Луна","full":"Няма по-спокоен, потаен и магнетичен човек от вас. Не бива обаче да се отказвате от личностното си развитие в името на голямата любов. Лесно раними сте и не успяват да разберат нуждите ви."},"4c87559b7ba2e11":{"short":"Костенурка","full":"Деликатността, постоянството и предпазливостта са вашите козове. Но под маската ви на „костенурка“ се крие страстна, свободолюбива и борбена личност. Научете се да отстоявате мнението си открито."}},"image":"4c87559b7c1fa.jpg"}