{"_id":"4c892965e1f2b","_rev":"1-296952a402227c4628bed0b90fc37134","questions":{"0":{"1":"","2":"","3":"","4":"","5":"","6":"","7":"","8":"","9":"","10":"","11":"","12":"","question":""},"1":{"1":"овен","2":"телец","3":"близнаци","4":"рак","5":"лъв","6":"дева","7":"везни","8":"скорпион","9":"стрелец","10":"козирог","11":"водолей","12":"риби","question":"Коя е твоята зодия?"}},"appname":"Сексуален зодиак","description":"Зодията говори много не само за характера на човека, а и за неговото поведение в секса.","owner":"1563161591","ownername":"Siqna Lecheva","ownerpic":"http://profile.ak.fbcdn.net/hprofile-ak-snc4/hs346.snc4/41471_1563161591_9139_q.jpg","uid":"4c892965e1f2b","quiz":{"4c892965e136f1":{"short":"Жената oвен","full":"Леденото момиче от приказката. Не бива да се заблуждавате – тази жена е страстна като тигрица и обича да доминира над мъжа. След като веднъж се разпали желанието й, обикновено тя е човекът, който поставя изискванията и определя правилата."},"4c892965e175d2":{"short":"Жената телец","full":"Държи много на флирта. Прави го дори и несъзнателно, затова често околните я смятат за лекомислена. Ако се намира в компания с няколко мъже, тази дама не би пропуснала да изпрати еротични сигнали на всеки един от тях. Колкото повече клъвнат, толкова по-доволна е тя, макар че рядко довежда подобни отношения до по-сериозен етап."},"4c892965e175d3":{"short":"Жената близнаци","full":"Има енергия за цял харем. Проблемът е, че рядко се посвещава само на един мъж и може да използва секса като оръжие, за да изпълните желанията й. Нейната тръпка са обратите в любовта. Не е склонна да бъде примерна и вярна съпруга."},"4c892965e175d4":{"short":"Жената рак","full":"Обича да се свие в черупката си и само най-чувственият и търпелив любовник е способен да я извади оттам. Тя изпитва необходимост от сигурност и уют. Перфектна домакиня и къщовница е. Въпреки това, ако намери истинската любов, тази жена ще стане незаменима сексуална партньорка."},"4c892965e175d5":{"short":"Жената лъв","full":"Винаги е в центъра на вниманието и често е най-ослепителната дама в компанията. Ако успеете да я оплетете в мрежите си, знайте, че може да бъде егоцентрична и прекалено суетна. Тя обича да манипулира в спалнята мъжа си или любовника си. Като царица на котките Лъвицата е жизнерадостна, силна и много сексапилна. Не е жена, която можеш да отведеш вкъщи и да превърнеш лесно в домакиня."},"4c892965e175d6":{"short":"Жената дева","full":"Сключват късно брак, а много често и изобщо не се решават на тази стъпка. Не че не са привлекателни, напротив. Просто имат много високи изисквания към кандидатите си и не преувеличават значението на секса в отношенията си с партньора. Държат на всички онези подробности като хигиена, атмосфера и отношение. Всичко трябва да е на ниво."},"4c892965e175d7":{"short":"Жената везни","full":"Винаги е обкръжена от красиви мъже. Тя не си пада по обикновени и безлични партньори. За да привлечете вниманието й, трябва да използвате зрелищни примамки или нестандартен подход. Това винаги ще ви даде предимство пред съперника. Пада си по огледални тавани и водни легла. Обича новаторството в секса."},"4c892965e175d8":{"short":"Жената скорпион","full":"Може да ви изтощи, но никога няма да ви омръзне. Сексапилна и доминираща в леглото, тя иска още веднъж и още веднъж цяла нощ. Основният проблем при нея е, че е силно ревнива, при това често без да има основание. Тя е много матнетична и вглъбена и вие нямате да имате търпение да разкриете същността и."},"4c892965e175d9":{"short":"Жената стрелец","full":"Тя е огън, обича да флиртува и да бъде център на внимание на всяка цена. Нищо не й пречи да излезе с един кавалер, а след това да го зареже заради друга компания. Тази жена обаче се интересува само от собственото си сексуално задоволяване."},"4c892965e175d10":{"short":"Жените козирог","full":"Външно са резервирани и скромни, но иначе са способни на много силни страсти и чувства. В началото правят впечатление по-скоро на стеснителни, но това е само докато ги опознаете по-добре."},"4c892965e175d11":{"short":"Жената водолей","full":"Мрази да я форсират в леглото и да я третират само като сексуален обект. Съумеете ли да я изкушите обаче, внимавайте – тя изисква не само секс, а и духовна връзка, затова тежко ви, ако я търсите само за повърхностен флирт."},"4c892965e175d12":{"short":"Жената риби","full":"Склонна да се увлича по окултното и дори по магиите. Умее да бъде загадъчна, а често е направо вълшебна. Понякога си внушава, че може и без секс и започва да отблъсква партньора си. Той дори и няма да разбере какъв е нейният проблем."}},"image":"4c892965e1f2b.jpg"}