{"_id":"4c89fbe98a946","_rev":"1-782e3346b0811f548f913058278856fd","questions":{"0":{"1":"","2":"","3":"","4":"","5":"","6":"","7":"","8":"","9":"","10":"","11":"","12":"","question":""},"1":{"1":"12.12 – 12.01","2":"13.01 – 12.02","3":"13.02 – 15.03","4":"16.03 – 17.04","5":"18.04 – 15.05","6":"16.05 – 14.06","7":"15.06 – 13.07","8":"14.07 - 13.08","9":"14.08 – 15.09","10":"16.09 – 11.10","11":"12.10 – 10.11","12":"11.11 – 11.12","question":"Кога си роден/а?"}},"appname":"Що за птица си!","description":"Един забавен тест, с който ще разберете вашата птича зодия по датата ви на раждане :)))","owner":"1563161591","ownername":"Siqna Lecheva","ownerpic":"http://profile.ak.fbcdn.net/hprofile-ak-snc4/hs346.snc4/41471_1563161591_9139_q.jpg","uid":"4c89fbe98a946","quiz":{"4c89fbe989dab1":{"short":"Зодия ПЕТЕЛ","full":"Имате привликателен вид и сте малко суетни. Обичате да бъдете обградени от прелестни същества от противоположния пол. От вас би станало дори артист или модел, ако сте родени под щастлива звезда. Вие сте една от най-пъстроцветните зодии."},"4c89fbe98a1722":{"short":"Зодия ЯСТРЕБ","full":"Вие сте ярка и властна личност и обичате да държите нещата под контрол. Ставате за шеф и ако развиете политическа кариера, може при добро стечение на обстоятелствата да достигнете до лидерски позиции. Цветовете ви са от светлокафяво до кафяво."},"4c89fbe98a1723":{"short":"Зодия БУХАЛ","full":"Вие сте нощна птица. Много сте любознателни и дори понякога прочитате и книга. Често сърфирате в интернет и слушате новините с неприкрит интерес. От вас става преподавател или лекар, или в краен случай изряден чиновник. Цветът ви е сиво-бял."},"4c89fbe98a1724":{"short":"Зодия ЛЯСТОВИЦА","full":"Отличавате се с бърз летеж на мисълта и точна преценка на ситуацията. Лошото е, че често се стремите към цели, които определено са големи за вашата човка. Ако се занимавате с научна дейност, ще постигнете отлични резултати, но определено не ставате за политическа кариера. Цветът ви е официално черно."},"4c89fbe98a1725":{"short":"Зодия ОРЕЛ","full":"Може би най-хубавата зодия. Вие драги, сте царска зодия и ако сте се подсигурили с не символични доходи, ще си живеете добре. И вие драги, сте властна натура и обичате да сте обграден от ласкатели. Цветът ви е царско жълто."},"4c89fbe98a1726":{"short":"Зодия ВРАБЕЦ","full":"Вие обикновено сте дребен служител или наемен работник. Много често вдигате врява за нищо и най-вече, като сте си пийнали повечко. Обичате латиносериали, защото в тях виждате реализирани мечтите си. Често се мъчите да промените живота си и да налапате и вие голям кокал, но както винаги си лапате само мухи. Цветът ви зависи от мухите, които лапате, но като че ли най-често е зелен."},"4c89fbe98a1727":{"short":"Зодия ПАТИЦА","full":"Вие сте импулсивна натура и не обичате да мислите, като вземате съдбоносни решения. Животът все ви изиграва, но вие винаги живеете с надежда, че нещата най-накрая ще се променят. От вас може да излезе добър чиновник, щото така де, началниците ще мислят и вие само ще изпълнявате. Цветът ви трудно може да се определи, пък и какво значение има за вас."},"4c89fbe98a1728":{"short":"Зодия ЩЪРКЕЛ","full":"Обичате да правите изненадващи ходове. Обичате игрите и най-вече любовните. Иначе сте много интелигентни и с чувство за черен хумор. Не обичате, обаче, да се бъзикат с вас и тогава често ви изкарват от равновесие. Не ставате за политическа кариера, но от вас би излязло добър предприемач. Цветът ви е официално бяло с тук-там черно."},"4c89fbe98a1729":{"short":"Зодия ГАРВАН","full":"Живеете природосъобразен живот и обикновено достигате до дълбока старост. Голяма мъдрост прозира от думите и делата ви, но това често дразни някой от представителите на другите зодии. От вас става добър съдия или футболен рефер, те и без друго си ходят в черни одежди, като вашия зодиакален цвят."},"4c89fbe98a17210":{"short":"Зодия КОЛИБРИ","full":"Обикновено сте, така да се каже стройни миньончета. За да се държите на ниво ви се налага да изразходвате много енергия, т.е., да пърхате с крила до изнемога. Обикновено и вие си похапвате от медеца, но в много малки количества, така да се каже, колкото да преживеете. Цветът ви трудно може да се определи, щото ви са малки размерите."},"4c89fbe98a17211":{"short":"Зодия МИСИРКА","full":"Малко хора ще си признаят, че са от тази зодия. Имате големи размери и доста малко акъл. Обикновено разчитате на случайността и габаритите си, и се надявате вятъра на промяната да не ви отнесе. Да, но най-често точно вас, той първо отнася. За това се налага често да сменяте работата си. Трудно е да се каже за какво ставате. Вашият цвят е също черен, с малки изключения мръсно-бял."},"4c89fbe98a17212":{"short":"Зодия ЧАПЛА","full":"Каквото и да кажете, все не ви разбират. Даже не ви приемат за нормален индивид от техния птичи свят. Представители от тази зодия, често стават или пророци или гадатели, но и не е и изключено да попаднете в психиатрични заведения. Цветът ви е сив, ама много сив."}},"image":"4c89fbe98a946.jpg"}