{"_id":"4c894431ca1a9","_rev":"1-3184076a7ad34e8dd27e891b1b31c97b","questions":{"0":{"1":"","2":"","3":"","4":"","5":"","6":"","7":"","8":"","9":"","10":"","question":""},"1":{"1":"10.01 – 16.02","2":"17.02 – 20.03","3":"21.03 – 24.04","4":"25.04 – 27.05","5":"28.05 – 29.06","6":"30.06 – 29.07","7":"30.07 – 01.09","8":"02.09 – 29.10","9":"30.10 – 01.12","10":"02.12 – 09.01","question":"Разбери по датата си на раждане кой скъпоценен камък си ти."}},"appname":"Какъв скъпоценен камък си?","description":"Скъпоценните камъни имат различни свойства. Когато ги носим, те не само ни правят по-привлекателни, подпомагат здравословното ни състояние, но понякога и вредят.","owner":"1563161591","ownername":"Siqna Lecheva","ownerpic":"http://profile.ak.fbcdn.net/hprofile-ak-snc4/hs346.snc4/41471_1563161591_9139_q.jpg","uid":"4c894431ca1a9","quiz":{"4c894431c95f21":{"short":"АХАТ","full":"Защитава от уроки и лоши очи. Черният ахат предизвиква печал и може да създаде непредвидена ситуация. Белият или жълтият - спомага за доброта, мекосърдечие и вътрешна увереност. Роденият под знака „ахат“ завладява всички хора около себе си със своя чар, въпреки непостоянството. Затова приятелствата му са нетрайни, но пък много. Добре знае цената си и винаги постига успех, като изполва предимствата си."},"4c894431c99e72":{"short":"КОРАЛ","full":"Червеният е предназначен за мъже, белият - за жени. Това правило да се спазва строго, тъй като камъкът е твърде войнствен. Предупреждава за опасности, тласка към подвизи и заставя да се търсят приключения. По природа сте капризни непостоянни, но оригинални и практични. Вие сте много горди и не ви липсва желание да се наложите над другите. Това може да ви пречи в контактите с колегите."},"4c894431c99e73":{"short":"ЛУНЕН КАМЪК","full":"Както този камък е добре познат и разпространен, така и вие сте известни и почитани от приятелите си.Смели, твърди и амбициозни личности сте. Много издръжливи и упорити. Никога не се предавате. Нито едно поражение в живота не може да ви спре. Вашите организационни способности могат да спечелят хората. Лесно ще отстоявате идеите си и ще постигате целите си."},"4c894431c99e74":{"short":"ОНИКС","full":"Камък на смелите и упоритите. Дава възможност \"с глава да се пробие стената\". Препоръчва се на педантите и целеустремените хора. Много острият ви ум и силна амбиция са качествата, които ви извеждат на върха. С каквото и да се захванете, влагате цялото си усърдие и постигате целта, която сте си набелязали. Може да ви попречи единствено прекомерната ви гордост. Ще трябва да положите доста усилия, ако искате да да я преодолеете."},"4c894431c99e75":{"short":"ЯСПИС","full":"Зеленият предпазва от болести. Жълтият регулира отношенията с началството. Свързан е с дълга и честта. Пъстроцветният е камък на копнежи и вдъхновение. Вие сте като ръбат камък-агресивен характер, със силна воля и инат. Когато пред вас е поставена задача, мобилизирате тези си качества и изпълнявате стриктно всичко. Постигате желанията си с успех, въпреки че по пътя си може да премажете някое по-нежно цвете."},"4c894431c99e76":{"short":"ОБСИДИАН","full":"Предпазва от лоши постъпки, но не и от урочасване. Камък на предпазливостта. Не се увличайте твърде дълго в носенето му - може да ви превърне в страхливец, но ако характерът ви не го позволява, той ще ви предпази от грешки, за които после бихте се разплащали дълго. По характер сте непоследователни. Заемате се ту с едно, ту с друго. Трудно ще намерите областта, в която да се установите трайно. Сдържани сте и никога не показвате чувствата си. Имате силен характер и обичате да властвате. В любовта търсите спокойствието и тишината."},"4c894431c99e77":{"short":"ТИГРОВО ОКО","full":"Както камъкът е изящен с тъмен цвят, така и вие сте красиви, но и много потайни хора. Никой не знае какво мислите и чувствате. Чудесно се реализирате в областта на модата, където ви помагат вашата изтънченост и вкус. Не предприемайте рисковани начинания, защото може да пострадате. Прекомерната ви гордост може да се окаже пречка при контактите с останалите."},"4c894431c99e78":{"short":"ТЮРКОАЗ","full":"Белият - млад, формиращ се. Подходящ за хора, които обичат да рискуват, да блъфират. Светлосиният е най-благороден. Свързан е с властта, авторитета, справедливостта. Дава умения на водач. Зеленият е подходящ за носене от хора, постигнали целите си. Вие сте до болка прями хора. Не умеете да увъртате и да бъдете дипломатични. Това ви осигурява колкото и приятели, толкова и врагове. Няма проблем, който да не можете да решите. Ловки търговци. Склони сте към изневери и многобройни любовни приключения."},"4c894431c99e79":{"short":"ЦИТРИН","full":"Камъкът изглежда доста магично – също като вас. А вие мечтаете за пътешествия, промени и новости. Мами ви неизвестното и невидяното. Неразкритите тайни са вашето хоби. Пътуванията за развлечение са най-голямото удоволствие в живота ви. Искате да изживеете всичко пълноценно. Животът с вас е един безкраен празник. В любовта често оставате загадка и понякога партньорът ви трудно улавя какви точно са вашите очаквания."},"4c894431c99e710":{"short":"ТОПАЗ","full":"Камък на криминалистите и психолозите. Има способността да изостря нюха, но може да разруши семейната идилия. Хората, склонни към излишна подозрителност, основана на комплекс за малоценност, трябва да се внимателни с него. Но вие сте търпеливи, кротки и мъдри хора. С помощта на тези качества осъществявате всичките си мечти. Мекият ви нрав привлича много приятели и около вас винаги има хора, които искат да ви помогнат. В любовта не знаете какво искате."}},"image":"4c894431ca1a9.jpg"}