{"_id":"4c8a06f93f429","_rev":"1-7638a9c524b4714fb338ec6177968aea","questions":{"0":{"1":"","2":"","3":"","4":"","5":"","6":"","7":"","8":"","9":"","10":"","11":"","12":"","question":""},"1":{"1":"овен","2":"телец","3":"близнаци","4":"рак","5":"лъв","6":"дева","7":"везни","8":"скорпион","9":"стрелец","10":"козирог","11":"водолей","12":"риби","question":"Коя е твоята зодия?"}},"appname":"Характерът на зодиите в цвят","description":"Всяка от дванадесетте зодии е подчинена на определена планета. Зодиакалният знак съответства и на различен цвят. Ето как той влияе на характера на човека.","owner":"1563161591","ownername":"Siqna Lecheva","ownerpic":"http://profile.ak.fbcdn.net/hprofile-ak-snc4/hs346.snc4/41471_1563161591_9139_q.jpg","uid":"4c8a06f93f429","quiz":{"4c8a06f93e86b1":{"short":"Овен (Марс)","full":"Марс в знака овен съответства на червения цвят. Качествата, които свързваме с цвета и зодията са активност, страстност и енергичност. Хубавото или лошото на овена е , че той е прям до болка. Животът му е динамичен. Той е импулсивен и пробивен. Винаги намира пътя до целта си."},"4c8a06f93ec582":{"short":"Телец (Венера)","full":"Венера в знак телец е зелена на цвят, свързва се със спокойствие, но и упоритост. Телците се славят със своята ненатрапчива и разумна целеустременост. В дома си те постигат хармония, равновесие в любовта и самоувереност на работното място."},"4c8a06f93ec583":{"short":"Близнаци (Меркурий)","full":"Меркурий е управител на близнаци, негов цвят е жълтото, с качества като лъчезарност, топлота, мекота, но и остър ум. Близнаците притежават откритост, възторженост, осъзнатост. Те винаги са ясни, когато искат да покажат какво искат. Проблемът е, че бързо променят желанията и мненията си."},"4c8a06f93ec584":{"short":"Рак (Луна)","full":"Зеленото е и цвета на Луната, който управлява знака рак. През целия си живот той се стреми към сигурност, стабилност, баланс. Изпитва удовлетворение, когато е отдаден на някого. Той може да бъде предан и да притежава миролюбивост. Тази зодия е характерна и със своята чувствителност."},"4c8a06f93ec585":{"short":"Лъв (Слънце)","full":"Слънцето е управител на лъв. Цетът, който му отговаря е оранжевото, свързва се с топлота, сърдечност, общителност, жизненост, лъчезарност. Той много щедър и като слънце привлича хората към себе си. Добър приятел и ръководител е."},"4c8a06f93ec586":{"short":"Дева (Меркурий)","full":"В знака дева планетата Меркурий се представя от кафяв цвят. Това е цветът на земята, който носи на девата стабилност, разум и реализъм. Девата обича домашния уют, който и носи сигурност и опора. Тази зодия притежава усърдност, практичност, грижа за другите. Девата има дълбока душевност."},"4c8a06f93ec587":{"short":"Везни (Венера)","full":"Розовото е цвета на Венера в знака везни, както и синьото. Тези цветове свързват везните с дисциплината. Те се стремят към хармония, равновесие и безпристрастнос. С тях лесно се постигат мир и разбирателство. Те са добри служители, но и стават успешни лидери."},"4c8a06f93ec588":{"short":"Скорпион (Марс)","full":"В знака скорпион управляван от Марс, отново цвета е червен, но тъмночервен. Качествата, с които свързваме зодията и цвета, са решителност, сила, власт и самоувереност. Скорпионите са едни от най-активните в зодиака. Те са много амбициозни и постигат начертаните цели. Притежават дух на водачество, амбициозност и разбира се с този червец цвят – много страст."},"4c8a06f93ec589":{"short":"Стрелец (Юпитер)","full":"Юпитер е планетата управител на знака стрелец. Цветът, с който свързваме тази планета е тъмно синьо. Той е израз на духовност, мъдрост. Той притежава умението да вниква дълбоко в проблемите, когато поиска, разбира се. Непокорният му ду се стреми да премахва ограниченията и задръжките. Има добре развита интуиция."},"4c8a06f93ec5810":{"short":"Козирог (Сатурн)","full":"Сатурн в знак козирог е кафяв или черен (липса на цвят). Характерните качествата за козирог са сигурност, стабилност, дисциплина. Той обича да се придържа към нормите и традициите. Поставя си точни и ясни цели. Понякога е консервативен, но пъ е характерен със своите качества: постоянство, умереност, практичност, зрялост, самоувереност."},"4c8a06f93ec5811":{"short":"Водолей (Уран)","full":"Синьото е цвета на Уран във водолей. Показва проява на осъзнатост, безграничност, вяра. Водолеят непрекъснато жадува свобода. Той има стремеж към търсене и преживяване на обективната реалност, на истината. Иска да разруши всичко старо, стреми се към промяна, прогрес. Обича приключенята."},"4c8a06f93ec5812":{"short":"Риби (Нептун)","full":"Виолетовото е цвета на Нептун в знака риби. Неговите качества са вглъбеност, проницаемост. Има пророческа интуиция, мечтателност, влечение към изкуството и музиката. Свързваме рибите с мистицизъм, съвършенство, идеализъм, вдъхновение, изтънченост. Те са лесно раними."}},"image":"4c8a06f93f429.jpg"}