{"_id":"4c8a9536abde3","_rev":"1-7830858ab5b5628c7914e25a4cdf29da","questions":{"0":{"1":"","2":"","3":"","4":"","5":"","6":"","7":"","8":"","9":"","10":"","11":"","12":"","question":""},"1":{"1":"21.III - 20.IV","2":"21.IV – 21.V","3":"22.V – 21.VI","4":"22.VI - 23.VII","5":"24.VII - 23.VIII","6":"24.VIII - 23.IХ","7":"24.IХ - 23.Х","8":"24.Х - 22.ХI","9":"23.ХI - 21.ХII","10":"22.ХII - 20.I","11":"21.I - 19.II","12":"20.II - 20.III","question":"Коя е датата ти на раждане?"}},"appname":"Какъв аксесоар си?","description":"Ако беше моден аксесоар, какъв щеше да си? Виж това забавно гадание според датата ти на раждане и се забавлявай, докато научаваш истината за себе си.","owner":"","ownername":"","ownerpic":"","uid":"4c8a9536abde3","quiz":{"4c8a9536ab2281":{"short":"ГРИВНА","full":"Разнолики, но желани са родените под знака на Гривната. Тези хора са енергични, емоционални, с разнообразна и богата мимика, с висок глас, с бърз темп на речта. Добре владеят себе си. Те са работоспособни, уверени в своите сили, впечатлителни, общителни, лесно встъпват в контакти."},"4c8a9536ab67f2":{"short":"КОЛАН","full":"Широки души са родените под знака на Колана. Те са оптимисти, умеят да увличат другите, поддържат добра атмосфера в екипа, с който работят. Тези хора лесно и бързо се приспособяват към новата обстановка, стремят се към честа смяна на впечатления. Леко и бързо се отзовават на различните събития."},"4c8a9536ab67f3":{"short":"ОЧИЛА","full":"Жената-Очила можете да я притежавате физически, но духовно никога.Мъжът-Очила е повече от брат - с него винаги можете да се сортачите за някое мероприятие, било то цяло или половинка. Словоохотливи са - почнат ли веднъж, спиране няма. И не ревнуват прекалено."},"4c8a9536ab67f4":{"short":"ШАПКА","full":"Здраво стъпили и здравомислещи. Това са хора, призоваващи към пътешествия. Девизът им е: \"Трябва да живея, а не да съществувам!\" В трудни ситуации стават по-прибрани и по-целеустремени, но не губят чувството си за хумор. Склонни са да решават тактически задачи."},"4c8a9536ab67f5":{"short":"РЪКАВИЦИ","full":"Родените под знака на Ръкавицине са достъпни, но не за всеки. Тези хора обичат шегите. Те са остроумни. При тях емоциите, които преимуществено са положителни, бързо възникват и бързо угасват. Те сравнително лесно и бързо преживяват неуспехите."},"4c8a9536ab67f6":{"short":"ОГЪРЛИЦА","full":"Добри партньори са родените под знака Огърлица - непретенциозно интимни, но достатъчно делови. Много често обаче те са интимни в бизнеса, а делови в секса. И все пак е по-добре да им се доверите за валутна операция, отколкото за хирургическа. Трудно допускат някого в сърцето си, но след това го карат да се чувства специален."},"4c8a9536ab67f7":{"short":"ШАЛ","full":"Родените под знака на Шала са хрисими на вид, с което могат тъй да подлъжат всеки. Те са прекрасни приятели. С тях е уютно и сигурно. Умеят да изслушват и да дават добри съвети. Тези хора в детството си често са били лидери сред своите връстници. Но при всички тези положителни качества на тях не им достига съсредоточеност и целеустременост."},"4c8a9536ab67f8":{"short":"ПОРТФЕЙЛ","full":"Привидно затворени, родените под знака Портфейла винаги са способни да ви изненадат, като се извисят. Духовното е тяхната стихия и те много добре си знаят цената. Тези хора са енергични, стремителни, уверени, решителни, инициативни. Хазартно се хващат за някаква работа, а в решителния момент могат да работят дълго и неудържимо, с максимална концентрация на силите."},"4c8a9536ab67f9":{"short":"ЧАСОВНИК","full":"Родените под знака на Часовника са достолепни и внушават респект. Не правете опити да им сваляте звездите, те държат на своите. Е, жената Часовник не би имала нещо против да свалите самата нея, но обезателно в хотел с мнооо-го звезди. Мъжът Часвоник става добър лидер, който знае как да разпределя времето си."},"4c8a9536ab67f10":{"short":"ВРАТОВРЪЗКА","full":"Студени външно, но точно с това привличат околните родените под знака Вратовръзка. Жената Вратовръзка е идеална съпруга, символ на семейния мир. Мъжът Вратовръзка е способен на всичко, за да се издигне в кариерата. Тези хора обаче са доста мнителни в обществото."},"4c8a9536ab67f11":{"short":"РЪКАВЕЛИ","full":"Изключително общителни, родените под знака на Ръкавели нямат нищо против да участват в служебни или интимни партита, стига да са част от висшето общество. Те се чувстват специални и не разговарят с всеки. Остроумни са, но често иронията им преминава в сърказъм."},"4c8a9536ab67f12":{"short":"ПРЪСТЕН","full":"Тези хора обещават светло бъдеще. Всеки търси тяхната компания. Те не довеждат започнатото до края, ако работата им се стори безинтересна. Но пък са страшно упорити, ако тя ги увлича. Схващат информацията в движение, бързо я запомнят, без дори да го осъзнават."}},"image":"4c8a9536abde3.jpg"}