{"_id":"4c8bcbf14c8fe","_rev":"1-794b7282e87e0d2297d47e4c7f5205ac","questions":{"0":{"1":"","2":"","3":"","4":"","5":"","6":"","7":"","8":"","9":"","10":"","11":"","12":"","question":""},"1":{"1":"овен","2":"телец","3":"близнаци","4":"рак","5":"лъв","6":"дева","7":"везни","8":"скорпион","9":"стрелец","10":"козирог","11":"водолей","12":"риби","question":"Коя е твоята зодия?"}},"appname":"Зодии на четири колела","description":"При изборът на кола има много неща, на които трябва да обърнете внимание. Може би не сте се сещали, че зодията ви също има значение.","owner":"1563161591","ownername":"Siqna Lecheva","ownerpic":"http://profile.ak.fbcdn.net/hprofile-ak-snc4/hs346.snc4/41471_1563161591_9139_q.jpg","uid":"4c8bcbf14c8fe","quiz":{"4c8bcbf14c1361":{"short":"Овните","full":"са ентусиасти, готови всеки миг да се втурнат в ново начинание. Имат силна воля, често ги обвиняват, че са твърдоглави. Хрумне ли им нова идея, спиране няма.Обичат бързите коли, които бързо набират скорост и с лекота надминават останалите по пътя. Овните не понасят да се влачат в дълга колона, непременно трябва да са отпред, колата им лети, дори когато не е на магистрала. Много овни са родени за автомобилни състезатели. Подхожда им кола в червен цвят."},"4c8bcbf14c5162":{"short":"Телците","full":"изпадат в блаженство, когато са сред зеленината и тишината на природата. Най-добре се чувстват в безшумни, практични, ненатрапчиви с външния си вид коли със зелен, сив или син цвят (няма да мине много време и ще започнат да възприемат колата като живо същество, ще й дадат име). Те обаче са си много добре и без кола – обожават да ходят пеша."},"4c8bcbf14c5163":{"short":"Близнаци","full":"често правят по няколко неща едновременно, всеки миг могат да изоставят онова, с което са се занимавали и да хукнат след нещо друго.Обичат луксозните вещи, включително и луксозните коли в ярки цветове. Но страстта им към новата кола трае кратко. Вечерта са готови да спят в нея, а на следващата сутрин, щом отворят очи и видят поредната красавица на четири колела, могат да зарежат насред пътя досегашната си любимка с отворени врати и вдигнат багажник и да хукнат след новата мечта."},"4c8bcbf14c5164":{"short":"Раците","full":"са силно привързани към дома, за тях е много важно той да е уютен, удобен, сигурен и спокоен. Колата им е част от този оазис на сигурност. Те дишат с нея, заспиват, както правят с близките и приятелите си. Предпочитат практичните, средни по размер коли в сребрист цвят. Не обичат да се набиват на очи, а по-скоро да се чувстват комфортно във возилото си."},"4c8bcbf14c5165":{"short":"Лъвовете","full":"Тези царствени особи се чувстват добре, когато могат да управляват останалите и да бъдат център на внимание. Подхождат им колите, които не могат да останат незабелязани – големи и мощни, в ярки цветове – червени, жълти или оранжеви. Колата непременно трябва да е с престижна марка. Лъвът ще се гордее с на тази кола, но не очаквайте да се грижи сам за нея."},"4c8bcbf14c5166":{"short":"Девите","full":"са едни от най-практичните хора в зодиака. Когато си избират кола, мислят дълго каква работа ще им върши, колко ще струва, как цветът на купето се съчетава с цвета на тапицерията. Ще предпочетат кола лесна за поддържане, не много бърза и не много бавна, още преди да са я купили, ще си купят резервни част. Колата винаги ще блести от чистота, а изпод нея често ще се подават краката на девата, която все нещо ще завинтва и лъска."},"4c8bcbf14c5167":{"short":"Везните","full":"Имат силно развито естетическо чувство и влагат много енергия, за да се заобиколят с красиви неща. Колата им ще бъде избрана с много вкус, тя ще допълва хармонията, в която везните държат да съществуват. Ще гледат на нея като на приятел, който им помага да си свършат работата, а истински щастливи ще са, когато возят хора, с които се чувстват добре. Няма да се превърнат в нейн роб, но няма да допуснат нещо да не е наред."},"4c8bcbf14c5168":{"short":"Скорпионите","full":"Под привидно сдържаното поведенне на скорпионите бушуват вулканични емоции, често опустошителни. Когато изпаднат в ярост, те се успокояват от високи скорости, от усещането, че могат да предизвикат съдбата и да я контролират. Затова колите им са мощни и в същото време изглеждат строго и делово, без излишества и разкош. Скорпионите винаги се грижат добре за колата си – не самите те, а специално издирен опитен майстор."},"4c8bcbf14c5169":{"short":"Стрелците","full":"са много артистични, с богато въображение, умът им непрекъснато е зает с поредната им идея. Колата им служи не за да се показват, а за да отидат бързо от един град в друг, да се приберет по-удобно и бързо, когато, увлечени от работата си, не са забелязали, че е станало полунощ. Поддържането на автомобила им тежи и ги отекчава до смърт. Затова гледат да имат приятели, които разбират от коли и при повреда ще запретнат ръкави и ще отстранят проблема."},"4c8bcbf14c51610":{"short":"Козирозите","full":"Луксът и разкоша не ги интересува, предпочитат да са сигурни, че онова, което предприемат, е практично и полезно. Задоволяват ги обикновените марки, коли, цветът не ги интересува особено. Затова пък непременно са проучили – издръжлива ли е колата, колко бензин гори, по какви терени може да минава, може ли да се натовари с повече багаж. Колата на Козирога може да лети по магистрали и да пъпли по тесни планински пътища, може да е доста мърлява, но затова пък е абсолютно сигурно – качили сте се в кола, на която може да се разчита. Такъв е и стопанинът й."},"4c8bcbf14c51611":{"short":"Водолеите","full":"обичат да са наясно с всичко, искат всичко да знаят и разберат. Затова ще разглобят колата си на винчета и гайчици, без ни най-малко да са сигурни, че ще успеят да я сглобят отново. Заплесват се по лъскавите марки, но дълбоко в себе обичат и изпитват уважение към обикновените коли. Ако си купят такава кола, ще въведат хилляди подобрения и новости. Най-много им допадат коли със син цвят и металик."},"4c8bcbf14c51612":{"short":"Рибите","full":"са много емоционални, лесно променят настроенията си. В един миг им харесва едно, в следващия – друго. Затова, когато си избират кола, настъпва истински ад. Изчитат се томове литература, правят се велики съвети с приятели и специалисти. Тревогите са излишни. Рибите имат изумително силна интуиция, която ще им помогне да направят верния избор. А той е – елегантна, луксозна кола, най-добре в светлосиво или бежово."}},"image":"4c8bcbf14c8fe.jpg"}