{"_id":"4c8bdc16968e0","_rev":"1-4be1652d5fc6af0bf0be6962a5498e6f","questions":{"0":{"1":"","2":"","3":"","4":"","5":"","6":"","7":"","8":"","9":"","10":"","11":"","12":"","question":""},"1":{"1":"овен","2":"телец","3":"близнаци","4":"рак","5":"лъв","6":"дева","7":"везни","8":"скорпион","9":"стрелец","10":"козирог","11":"водолей","12":"риби","question":"Избери зодия:"}},"appname":"Зодии и аромати","description":"Всеки зодиакален знак има свой аромат. Изборът на подходящ парфюм влияе положително на нашата психика и интелект. Този хороскоп ще ви помогне при избора на подарък за близки и приятели и ще ви даде съвет как да го опаковате.","owner":"1563161591","ownername":"Siqna Lecheva","ownerpic":"http://profile.ak.fbcdn.net/hprofile-ak-snc4/hs346.snc4/41471_1563161591_9139_q.jpg","uid":"4c8bdc16968e0","quiz":{"4c8bdc1695d3b1":{"short":"ОВЕН","full":"Ако искате да им подарите цветя, най-добрият избор ще бъде лалета или гладиоли. Те обичат класически парфюми със силно изразен аромат. Острите ухания ги активизират, правят ги по-съсредоточени и внимателни. Дървесните нотки подобряват самочувствието им и ги въодушевяват за добри дела. Овните се впечатляват от подарък във вишнево-червена опаковка."},"4c8bdc16961652":{"short":"ТЕЛЕЦ","full":"Цъфнало люляково клонче през пролетта ще такара телеца да се почувства добре. За него най-подходящи са парфюми с характерни цветни - сладникави нотки, а също така свежият аромат на бергамот. Този парфюм стимулира чувството им за естетика и склонността им към леност. Дъхът на горски мъх им помага да се приспособят по-лесно към всякакви промени и нововъведения, правейки ги по-предприемчиви и активни. Телецът ще се зарадва на голям флакон в яркочервена или яркозелена опаковка."},"4c8bdc16961653":{"short":"БЛИЗНАЦИ","full":"Обичат рози и момини сълзи. В тяхната представа раят е градина с аромат на рози. На техния активен начин на живот подхождат свежи аромати, особени с цитрусови нотки. Такъв аромат влияе положително на психиката им и спомага за по-добра организираност. Ароматите на подправки и свежа зеленина са способни да стабилизират тяхната нервна система. Опаковайте в екстравагантна и в същото време весела опаковка в светложълт цвят или небесно син, с което ще доставите на близнака огромно удоволствие."},"4c8bdc16961654":{"short":"РАК","full":"Свежият мирис на море и тайнственият дъх на кактуса вдъхновяват творческия дух на рака. Неговият любим парфюм е с дъх на лято и с цветно-фруктов аромат. Жасминът дава сили на рака. Най-добрият подарък е закръглен флакон в тъмножълта опаковка. Често пъти ракът харесва и белия цвят, символ на светлина и чистота. Може опаковката да е от естествени материали."},"4c8bdc16961655":{"short":"ЛЪВ","full":"Идеалният парфюм за него е комбинация от цветни и класически елегантни съставки. Лъвът реагира най-чувствително на наситените аромати. Свежият мирис на нарциса го вдъхновява и е в състояние да пропъди неговите мрачни мисли. Дървесните нотки развиват неговото чувство на увереност в себе си и укрепват чувството му за собствено достойнство. Лъвът няма да устои пред голям флакон, оформен с фантазия в жълта, зелена или златиста опаковка."},"4c8bdc16961656":{"short":"ДЕВА","full":"Силните цветни аромати, екзотичните аромати и миризми са способни да ги настроят на романтична вълна, само ако чувството им за реалност не надвие. На девите ще се хареса флаконче в строга геометрична форма. Може да им въздейства силно една зелена или синя опаковка."},"4c8bdc16961657":{"short":"ВЕЗНИ","full":"Предпочитат рози и фрезии. В техните градини цъфтят теменужки и есенни цветя. Сладките аромати ги правят по-уверени в себе си. Топлите тютюневи нотки ги правят и по-решителни. На везните ще им бъде приятно, ако им подарите флакон с правилна форма и закръглени ръбове в синьо-зелена опаковка."},"4c8bdc16961658":{"short":"СКОРПИОН","full":"Те обичат оранжевото, герберите и финия аромат на нарциси. Цитрусовите аромати стимулират духовните им сили. Миризмата на ванилия подобрява настроението на нервния скорпион, изглажда душевните му конфликти и го прави по-достъпен. Скорпиона можете за впечатлите с асиметричен флакон в тъмносиня или тъмночервена опаковка. Задължително с панделка."},"4c8bdc16961659":{"short":"СТРЕЛЕЦ","full":"Букет пролетни цветя ще накара сърцето на стрелеца да трепне, а ароматът на лавандула, цитруси и мъх за него е като \"жива вода\". Ако му купувате нещо за подарък, ориентирайте се към лилавата гама. На стрелеца ще се хареса един флакон с нетрадиционна форма, опакован грижливо в кралско-син или огненочервен цвят."},"4c8bdc169616510":{"short":"КОЗИРОГ","full":"Козирозите обичат камелията. Харесват им парфюми с тютюнев аромат и дъх на кожа. Пленява ги ароматът на жасмин. Тръпчивият аромат на мъх, дървесина и билки стимулира тяпната концентрация. подарете им тръпчиво-свеж парфюм с цветно-плодов акцент в масивен флакон и тъмна опаковка, например с цвят на антрацит, тъмносин или тъмно-зелен цвят."},"4c8bdc169616511":{"short":"ВОДОЛЕЙ","full":"Има склонност към парфюми с елегантен цветен аромат, особено на роза или портокалово дърво.Тези аромати го опияняват и едновременно с това му действат успокояващо, стимулират неговите духовни сили. Желателно е опаковката на подаръка за водолея да бъде виолетово-червена или студеносиня и задължително със сребристи оттенъци."},"4c8bdc169616512":{"short":"РИБИ","full":"Харесват сини цветя, може би защото това е цветът на тяхната стихия - водата и този цвят ги успокоява. Чувството им за красота намира израз в предпочитанието им на аромати на редки цветя и мъх. Мирисът на мимоза вдъхновява и стимулира рибите, подтиквайки ги към нови дейности, усилва способността им да се вживяват в чувствата и настроенията на близките им. Тежките балсамни аромати на мъх и амбра пробуждат в тях нежни чувства и разпалват фантазията им. Рибите могат да бъдат зарадвани с флакон в необикновено нежна форма, опакован в пастелен цвят."}}}