{"_id":"4c8d41cb2bc01","_rev":"1-eea282bcdc03f84f52c469b6ad270a59","questions":{"0":{"1":"","2":"","3":"","question":""},"1":{"1":"по-скоро изнервена","2":"спокойна и уверена","3":"е, какво толкова, поредния в списъка","question":"Това е първата ви среща. Ти си:"},"2":{"1":"не си сигурна, че трябва да го направиш","2":"не си способна на такъв риск и отказваш","3":"защо не, може пък да излезе нещо интересно","question":"Срещаш непознат, но симпатичен мъж в автобуса. Заговаряте се. Предлага да си размените телефоните. Ти?"},"3":{"1":"участваш активно в действието и гледаш да \"намажеш\" максимално","2":"тръгваш си преди да започне или издебваш момента да посетиш тоалетната","3":"всъщност ти е любопитно, но не чак мнооого","question":"На моминското парти на най-добрата ти приятелка сте поръчали мъжки стриптийз. Ти:"},"4":{"1":"озърташ се за бърза свалка или поне закачка","2":"просто си пиеш питието и бъбриш по работа","3":"танцуваш, пък каквото стане","question":"На парти сте с приятелки. Има доста непознати."},"5":{"1":"а, не, по-добре да се прибера","2":"колебаеш се","3":"разбира се, толкова е романтично!","question":"На кино сте, после дискотека и накрая той ти предлага да не се прибирате, а да посрещнете изгрева на слънцето навън, в парка, на плажа, в планината, но заедно"}},"appname":"Умееш ли да се забавляваш?","description":"Усмихваш ли се често? А забавляваш ли се? Успяваш ли да се отпуснеш напълно и извлечеш максимума от всяка ситуация, парти и свободно време? Ето малък забавен тест специално за теб!","owner":"1563161591","ownername":"Siqna Lecheva","ownerpic":"http://profile.ak.fbcdn.net/hprofile-ak-snc4/hs346.snc4/41471_1563161591_9139_q.jpg","uid":"4c8d41cb2bc01","quiz":{"4c8d41cb2ac811":{"short":"Я се отпусни!","full":"Ти си пренебрегнала всички видове забавления! Не можеш да се отпуснеш и да се насладиш на момента! Трябва да помислиш малко за разпускане!"},"4c8d41cb2b2fd2":{"short":"Баланс!","full":"Ти си в идеалния баланс. Можеш да се забавляваш, но винаги може и повече. Опитай се да отделяш повече време за себе си!"},"4c8d41cb2b2fd3":{"short":"Браво!","full":"Ти си супер момиче, родено за забавления! Без граници! Мечтата на всеки мъж и всяка готина компания! Продължавай така!"}}}