{"_id":"4c8d2cf477f4e","_rev":"1-c01da9350ce74c008d148c1d10cb3369","questions":{"0":{"1":"","2":"","3":"","question":""},"1":{"1":"не намираш време за себе си, просто изхвърчаш от леглото към офиса","2":"губиш минимум половин час пред гардероба в мислене какво да облечеш, а след това още толкова пред огледалото в банята","3":"отделяш толкова време на себе си, от колкото имаш нужда, без да си твърде разточителна","question":"Сутрин най-често:"},"2":{"1":"звъниш му и отлагаш срещата","2":"каниш го да те вземе от офиса, с което печелиш малко време и довършваш задачите","3":"изоставяш всичко и тръгваш съвсем навреме, за да не закъснееш","question":"Имаш много работа и среща с Него веднага след работа:"},"3":{"1":"ти отгоре, с твоето темпо","2":"ти отдолу, той решава","3":"както се случи, стига да ви е хубаво","question":"Любимата ти поза е:"},"4":{"1":"не ми остава време и за това ...","2":"силно желателни поне веднъж-дваж месечно","3":"задължителна част от седмичната ми програма","question":"Посещението на фитнес, козметик, фризьор са:"},"5":{"1":"само когато го заслужавам","2":"поне веднъж седмично имам право да се поглезя","3":"винаги, когато пожелая, за какво друго живея, все пак","question":"Купуваш си шоколад или друго любимо нещо за похапване:"}},"appname":"Обичаш ли себе си?","description":"Обичай себе си, за да те обичат другите - ако перефразираме прословутото Уважавай себе си, за да те уважават и другите! Да се обичаме е важно. То включва грижа за себе си, запазване на личното пространство, достойнство, способност да оценяваме реално ситуациите. Ето забавен бърз тест, който ще ви помогне да разберете дали и доколко обичате себе си наистина.","owner":"1563161591","ownername":"Siqna Lecheva","ownerpic":"http://profile.ak.fbcdn.net/hprofile-ak-snc4/hs346.snc4/41471_1563161591_9139_q.jpg","uid":"4c8d2cf477f4e","quiz":{"4c8d2cf47739f1":{"short":"Момиче, вземи се в ръце!","full":"Изоставила си се съвсем! Отделяй повече време за себе си, позволявай си да се глезиш и да те глезят! Място за героизъм или излишна скромност няма в днешния ден!"},"4c8d2cf4777852":{"short":"На границата","full":"Ти си на границата между себеотрицанието и правилното поведение за една прекрасна дама като теб! Все пак опитай да отделяш една идея повече време за себе си в ежедневието. Оставяй на околните да те поглезят."},"4c8d2cf4777853":{"short":"Браво!","full":"Ти си модел за всички момичета около теб! Така трябва! Продължавай да се обичаш!"}}}