{"_id":"4c8f90941072a","_rev":"1-0fbfadc366545f341b06f72569d9c562","questions":{"0":{"1":"","2":"","3":"","4":"","5":"","6":"","7":"","8":"","9":"","10":"","11":"","12":"","13":"","14":"","15":"","16":"","17":"","18":"","19":"","20":"","21":"","question":""},"1":{"1":"Немога да търпя.","2":"Търпя само да извесна степен когато се налага.","3":"Неми се отдава нещо търпението.","4":"Търпя само при огромна наложителност.","5":"Да но неме свърта мн мн на едно място.","6":"Търпелив съм но малко.","7":"Търпимоста ми е в кръвта.","8":"Да но не за дълго.","9":"Да когато си наумя да търпя никой неможе да ме откаже.","10":"Аз и търпение ? Нее няма такова нещо !","11":"Еми неиздържам много с търпението.","12":"Да но обичам да се закачам с някой докато търпя.","13":"Търпя но ако е заради нещо забавно/хубаво.","14":"Да но обичам да се базикам с търпението.","15":"Еми от време на време потърпявам.","16":"Немога да търпя никак.","17":"Никога несъм познавал търпението и никога няма да го опозная.","18":"Понякога ми е трудно но успявам да итърпя.","19":"Търпя само за близки хора.","20":"Търпя само ако искам да направя гадно.","21":"Просто да. Търпелив съм много.","question":"Търпеливи ли сте ?"},"2":{"1":"Изобщо направо се втурвам.","2":"Понякога.","3":"Рядко.","4":"Често.","5":"Приценявам но не с точност.","6":"Съобразявам се но не за дълго.","7":"Съобразителноста е мой талант.","8":"Съобразявам се почти винаги.","9":"Умия да се съобразявам отлично.","10":"Опитвам се но неми се получава.","11":"От време на време успявам.","12":"Понякога да понякога не.","13":"Само когато ми е забавно.","14":"Ако е за някой базик ще се съобразя.","15":"Съобразявам се но често ме избива на смях или простотия.","16":"Само когато е нужно.","17":"Винаги съобразявам отлично ситуацията в която съм и рядко греша.","18":"Само ако ще науча нещо полезно.","19":"Ако не е интересно не.","20":"Ако е за няква ебавка естествено.","21":"Приценявам внимателно но понякога греша.","question":"Съобразителни ли сте ?"},"3":{"1":"Винаги просто винаги давам всичко за тях !","2":"Понякога.","3":"Рядко им помагам.","4":"Ако ще им помагам ще згафя нещо.","5":"Само на най-добрия ми приятел.","6":"Ако се уважаваме тогава.","7":"Само ако пазят природата.","8":"Ако неси играят с оганя да.","9":"Преценявам преди да помогна.","10":"Помагам но чрез базици.","11":"Еми ту ще помогна ту ще згафя.","12":"Еми не обичам да се гавря.","13":"Рядко но по забавния начин.","14":"Помагам чрез някой тълста шега.","15":"Ще помогна не ще кажа някой тъпня.","16":"Помагам но понякога ми трудно.","17":"Помагам по хитрия начин.","18":"Помагам и по тая начин научавам нещо и аз.","19":"Ще помогна но ако и те са ми помогнали.","20":"Аз да помогна апфф... Рядко и то само на човек в който наистина вярвам !","21":"Помагам само за се докажа иначе немога.","question":"Помагате ли на приятели ?"},"4":{"1":"Не обичам да тъпея кат пън.","2":"Не знам си достатъчно ко да се тормозя.","3":"Абе ако е някво гадно ще го запомня.","4":"Ако случайно е нещо скрито ще се опитам да го запомня.","5":"Дебна дебна но нищо незацепвам.","6":"Опитвам се но неми се отдава незнам що тей.","7":"Уча само с това който може да съм полезен.","8":"Уча това който искам да следвам и да бъда.","9":"Уча само основните неща да неизглеждам прост.","10":"Ако ще се забавляваме ще го уча.","11":"Ако ще ми помогне ще го запомня.","12":"Ако ще е няква забавна шега що пък да него запомня ще е полезно.","13":"Ако е няква мръсна тайна естествено бе.","14":"Искам да уча само глупости и забавни неща.","15":"Уча абсолютно всичко което е простотия щото ми е забавно","16":"Ще преумнея ако науча нещо вповече.","17":"Неми се учи сам. Уча покрай другите те ми дават стимул.","18":"Аз съм професор бе кво повече ми трябва.","19":"Уча само ако съм полезен на другите.","20":"Искам да уча само гадни и мръсни работи.","21":"Ако е няква хитрост ще го запомня.","question":"Обичатели да научавате нови неща ?"},"5":{"1":"С всички и всеки.","2":"Обичам да се държа гадно но се контролирам.","3":"Оооо... Да  ! Просто обожавам да съм гаден !","4":"Гаден, хитар и коварен тва съм аз !","5":"Гадняр само ако го заслужат.","6":"Опитвам се да несъм но просто ми идва от вътре да съм.","7":"Не немога да съм гаден с хората. Спокоен човек съм.","8":"Контролирам се до определена степен.","9":"Само ако се налага тогава.","10":"Базикам се по гадния начин и ми харесва.","11":"Обичам гадните шеги и ги използвам често.","12":"Ако се налага ще се изгавря жестоко.","13":"Забавно внимателно гаврене за човека който мразя.","14":"Тряя се забавлявам пък що да несъм гаден ?","15":"Ако ще науча нещо полезно от тва ще го напрая по забавния начин.","16":"Опитвам се да несъм гаден но ми е трудно.","17":"Трябва да съм гаден нямам друг избор. Трябва да си гаден за да оцелееш в този свят.","18":"Уча се да съм добър защото в момента несъм.","19":"Опитвам се да помагам но понякога ме избива на гаднярство.","20":"Обичам всички мръсни гадни лоши и коварни неща. И мразя хората около мен.","21":"Понякога ми се е искало да съм толкоз гаден че чак да стъжня живота на човека но просто немога.","question":"Гадняр ли сте ?"}},"appname":"World Of Warcraft - Horde Hero Test","description":"Чудил ли си се на кой герой приличаш ? Сега е момента да разбереш това.","owner":"100000420655534","ownername":"Stelian Angelov","ownerpic":"http://profile.ak.fbcdn.net/hprofile-ak-snc4/hs321.snc4/41381_100000420655534_6750_q.jpg","uid":"4c8f90941072a","quiz":{"4c8f90940ff551":{"short":"Orc - Warrior","full":"Война е боец в близак бой високо квалифициран в областта на изкуството на оръжия. Те са издръжливи и бързи на бойното поле. Като такива могат да понесат огромен брой щети в защита на себеси или в защита на приятели. Силата на боеца зависи от неговата ярост. Колкото е по ядосан толкова по хладнокръвен и опасен става той. Орка е агресивен и раздразнителен. Закачаш ли се с него може да се опариш жестоко. Война орк е изклучително опасен заради неговата агресивност която е неконтролируема и смъртоносна."},"4c8f9094103322":{"short":"Orc - Shaman","full":"Шаманите са хибриди. Те са такива каквито пожелаят да бъдат. Те сами избират съдбата си и контролират всеки елемент от природата с невероятна сила и способност. Орка е агресивен и раздразнителен. Закачаш ли се с него може да се опариш жестоко. Шамана е изучил изкуството на търпението и като Orc той успява да се контролира до извесна степен."},"4c8f9094103323":{"short":"Orc - Warlock","full":"Тъмния магьосник е изучил изкуството на черната магия. Той е дясната ръка на дявола и сипе мрак и разруха на всякаде. Използва проклятия с който измъчва враговете си. Призовава зли същества - демони от подземния свят да му помагат в злите му дела и разрушават всичко по пътя си. Орка е агресивен и раздразнителен. Закачаш ли се с него може да се опариш жестоко. Орките тъмни магьосници неса до толкоз агресивни до колкото коварни и зли и ще направят всичко възможно да съсипят живота ти до последно."},"4c8f9094103324":{"short":"Orc - Rogue","full":"Бандита известен още като черната нинжа. Криещ се и дебнещ в сенките бандита е винаги готов за атака. Никога непочива никога несе отпуска винаги стой нащрек готов да те нападне в гръб когато най-малко очакваш. Хитар и подал бандита е изучил изкуството на прикритието което го прави напълно незабележим за другите. Известен е това че никога ненапада лице в лице опонента си а винаги коварно го атакува в гръб и го изтезава малко по малко. Орка е агресивен и раздразнителен. Закачаш ли се с него може да се опариш жестоко. Орките бандити използват своята агресивност в един единствен удар с който приключват нещата за миг."},"4c8f9094103325":{"short":"Orc - Hunter","full":"Ловеца е най-спокойния войн изучил изкуството на лъка, арбалета и пушката. Неговата неплокатима решителност и спокойност го правят невероятно точен в целта си когато е набелязал жертва. Благодарение на неговото умение да се разбира идеално с животинския свят и приспособлението му да борави с различни видове бойни оръжия го правят бърз и находчив войн. Той винаги има до него добър приятел животно което би си дало живота за него. Изкуството да се прави на умряла лисица и да заблуждава всеки му дава шанса да оцелява при всякви ситуации и никога невлиза в близак бой а атакува спокойно и концентрирано от далечни разстояния. Орка е агресивен и раздразнителен. Закачаш ли се с него може да се опариш жестоко. Поради невроятното си овладяване на всяка една емоции Орка ловец е безчуствен към почти всичко и всеки освем към неговия любимец."},"4c8f9094103326":{"short":"Tauren - Warrior","full":"Война е боец в близак бой високо квалифициран в областта на изкуството на оръжия. Те са издръжливи и бързи на бойното поле. Като такива могат да понесат огромен брой щети в защита на себеси или в защита на приятели. Силата на боеца зависи от неговата ярост. Колкото е по ядосан толкова по хладнокръвен и опасен става той. Таурена както и Нощния Елф са се отдали на природата и спокойствието. Те са спокойни и се контролират от всяка негативна емоция. Таурена войн контролира гнева си след битка и се успокоява дори да е било ужасно за него."},"4c8f9094103327":{"short":"Tauren - Druid","full":"Друида най-миролюбивия спокоен и изключително внимателнен и съобразителен герой. Одал себеси изцяло на природата друида живее само и единствено за нея. Освоил изкуството на превъплъщението и лечението той има за цел да защитава всичко цено за него с цената на живота си. Таурена както и Нощния Елф са се отдали на природата и спокойствието. Те са спокойни и се контролират от всяка негативна емоция. Таурена друид цени природата така както цени собствения си живот."},"4c8f9094103328":{"short":"Tauren - Shaman","full":"Шаманите са хибриди. Те са такива каквито пожелаят да бъдат. Те сами избират съдбата си и контролират всеки елемент от природата с невероятна сила и способност. Таурена както и Нощния Елф са се отдали на природата и спокойствието. Те са спокойни и се контролират от всяка негативна емоция. Таурена шаман е спокоен и съсредоточен в целта си винаги и никога несе расейва."},"4c8f9094103329":{"short":"Tauren - Hunter","full":"Ловеца е най-спокойния войн изучил изкуството на лъка, арбалета и пушката. Неговата неплокатима решителност и спокойност го правят невероятно точен в целта си когато е набелязал жертва. Благодарение на неговото умение да се разбира идеално с животинския свят и приспособлението му да борави с различни видове бойни оръжия го правят бърз и находчив войн. Той винаги има до него добър приятел животно което би си дало живота за него. Изкуството да се прави на умряла лисица и да заблуждава всеки му дава шанса да оцелява при всякви ситуации и никога невлиза в близак бой а атакува спокойно и концентрирано от далечни разстояния. Таурена както и Нощния Елф са се отдали на природата и спокойствието. Те са спокойни и се контролират от всяка негативна емоция. Таурена ловец заедно с нощния елф ловец  можеби  са най-съсредоточените герои от всеки друг. Неплокатима воля никаква емоция те са невероятно точни и никога непропускат целта."},"4c8f90941033210":{"short":"Troll - Warrior","full":"Война е боец в близак бой високо квалифициран в областта на изкуството на оръжия. Те са издръжливи и бързи на бойното поле. Като такива могат да понесат огромен брой щети в защита на себеси или в защита на приятели. Силата на боеца зависи от неговата ярост. Колкото е по ядосан толкова по хладнокръвен и опасен става той. Трола можеби най-големия шегаджия и комик ще е той. Не е известен с \"красотата\" си а с голямото си чувство за хумор. Трола войн може да се каже че по време на битка той повече се бие за забавление от колкото за победа."},"4c8f90941033211":{"short":"Troll - Priest","full":"Свещеника е нужен навсякаде на всеки поради способноста си да лекува с невероятна сила. Изучил изкуствто на медицината и билките той се превръща в невероятен лечител но също така и той знае тъмната медицина с която може да те накара да съжеляваш че си поискал помощ от него. Понякога му писва да помага и почва да наранява другите което го води до полозен но опасен помощник. Трола можеби най-големия шегаджия и комик ще е той. Не е известен с \"красотата\" си а с голямото си чувство за хумор. Трола свещеник обича да се забавлява с пациентите си. Единпат да им помогне друг път да ги нарани."},"4c8f90941033212":{"short":"Troll - Hunter","full":"Ловеца е най-спокойния войн изучил изкуството на лъка, арбалета и пушката. Неговата неплокатима решителност и спокойност го правят невероятно точен в целта си когато е набелязал жертва. Благодарение на неговото умение да се разбира идеално с животинския свят и приспособлението му да борави с различни видове бойни оръжия го правят бърз и находчив войн. Той винаги има до него добър приятел животно което би си дало живота за него. Изкуството да се прави на умряла лисица и да заблуждава всеки му дава шанса да оцелява при всякви ситуации и никога невлиза в близак бой а атакува спокойно и концентрирано от далечни разстояния. Трола можеби най-големия шегаджия и комик ще е той. Не е известен с \"красотата\" си а с голямото си чувство за хумор. Трола ловец обича да си играе с плячката си като неи нанася смъртоносни удари а малко по малко се гаври с нея."},"4c8f90941033213":{"short":"Troll - Rogue","full":"Трола можеби най-големия шегаджия и комик ще е той. Не е известен с \"красотата\" си а с голямото си чувство за хумор. Трола бандит използва намалението че е незабележим за всеки и всичко и се гаври с врага си до максимална степен докато го накара да полудее от гняв."},"4c8f90941033214":{"short":" Troll - Shaman","full":"Шаманите са хибриди. Те са такива каквито пожелаят да бъдат. Те сами избират съдбата си и контролират всеки елемент от природата с невероятна сила и способност. Трола можеби най-големия шегаджия и комик ще е той. Не е известен с \"красотата\" си а с голямото си чувство за хумор. Трола шаман умее да контролира емоциите си за гаврене с жертвите и гледа възможно по-бързо да приключи всичко за да несе изкуши да се изгаври с каквото и да е било."},"4c8f90941033215":{"short":"Troll - Mage","full":"Магьосника мъдар и съобразителен. Изучил всяка книга повера на магьосничеството той умее да работи с 3те елемента на магията: Лед, Оган и Светлина. Способноста му да превръща врага си нищожни създания му дава преимущество да приготви разрушителната си магия за контра атака. Силен в далечен бой и слаб в близак той бяга на далеч поради бавната му способност за произнасяне на магиите. Трола можеби най-големия шегаджия и комик ще е той. Не е известен с \"красотата\" си а с голямото си чувство за хумор. Трола магьосникc обича да се гаври с враговете си като ги прави постояно на различни видове животни и да им се хили докато те се нервят."},"4c8f90941033216":{"short":"Blood Elf - Paladin","full":"Паладина е война научил се контролира гнева си и го обръща в невероятна светла сила. Също като война паладина се е научил да борави с почти всяко оръжие също така да идържа изклучително много на щети за да защити себеси или приятел. Умението му на светлината му дава възможноста да лекува с малко но полезно отношение помощ. Той е готов да премахне всяко проклятие по всяко време и да се защити от всяка една черна магия. Кървавите елфи единпат били нощни елфи сега са изпълнени с умраза и гняв към своите събратя и са жадни за кръв както и за знания но също така и изключително красиви. Кoварния елф паладин е успял да открадне знанието от хората за тази сила и сега злоопотребява с всяка нейна възможност."},"4c8f90941033217":{"short":"Blood Elf - Rogue","full":"Бандита известен още като черната нинжа. Криещ се и дебнещ в сенките бандита е винаги готов за атака. Никога непочива никога несе отпуска винаги стой нащрек готов да те нападне в гръб когато най-малко очакваш. Хитар и подал бандита е изучил изкуството на прикритието което го прави напълно незабележим за другите. Известен е това че никога ненапада лице в лице опонента си а винаги коварно го атакува в гръб и го изтезава малко по малко.  Кървавите елфи единпат били нощни елфи сега са изпълнени с умраза и гняв към своите събратя и са жадни за кръв както и за знания но също така и изключително красиви. Кървавия елф бандит обича да приклучва битката възможно наи-бързо. Изобщо несе занимава и неси играе а направо действа."},"4c8f90941033218":{"short":"Blood Elf - Mage","full":"Магьосника мъдар и съобразителен. Изучил всяка книга повера на магьосничеството той умее да работи с 3те елемента на магията: Лед, Оган и Светлина. Способноста му да превръща врага си нищожни създания му дава преимущество да приготви разрушителната си магия за контра атака. Силен в далечен бой и слаб в близак той бяга на далеч поради бавната му способност за произнасяне на магиите. Кървавите елфи единпат били нощни елфи сега са изпълнени с умраза и гняв към своите събратя и са жадни за кръв както и за знания но също така и изключително красиви. Кървавия елф е изключително мъдар и жаден за още и още знания. Би направил всичко само за да изучава още и още."},"4c8f90941033219":{"short":"Blood Elf - Priest","full":"Свещеника е нужен навсякаде на всеки поради способноста си да лекува с невероятна сила. Изучил изкуствто на медицината и билките той се превръща в невероятен лечител но също така и той знае тъмната медицина с която може да те накара да съжеляваш че си поискал помощ от него. Понякога му писва да помага и почва да наранява другите което го води до полозен но опасен помощник. Кървавите елфи единпат били нощни елфи сега са изпълнени с умраза и гняв към своите събратя и са жадни за кръв както и за знания но също така и изключително красиви. Кървавия елф свещеник би дал всичко за да помогне на своите и никога неби се изгаврил с тях. Известен е това че прекалено сериозен с това което прави винаги."},"4c8f90941033220":{"short":"Blood Elf - Warlock","full":"Тъмния магьосник е изучил изкуството на черната магия. Той е дясната ръка на дявола и сипе мрак и разруха на всякаде. Използва проклятия с който измъчва враговете си. Призовава зли същества - демони от подземния свят да му помагат в злите му дела и разрушават всичко по пътя си. Кървавите елфи единпат били нощни елфи сега са изпълнени с умраза и гняв към своите събратя и са жадни за кръв както и за знания но също така и изключително красиви. Кървавия елф тъмен магьосник е жаден за знания за разруха за мъст. От вътре е пълен само с злоба и умраза към всичко и всеки. Той е затворен в себеси и не e много приказлив."},"4c8f90941033221":{"short":"Blood Elf - Hunter ","full":"Ловеца е най-спокойния войн изучил изкуството на лъка, арбалета и пушката. Неговата неплокатима решителност и спокойност го правят невероятно точен в целта си когато е набелязал жертва. Благодарение на неговото умение да се разбира идеално с животинския свят и приспособлението му да борави с различни видове бойни оръжия го правят бърз и находчив войн. Той винаги има до него добър приятел животно което би си дало живота за него. Изкуството да се прави на умряла лисица и да заблуждава всеки му дава шанса да оцелява при всякви ситуации и никога невлиза в близак бой а атакува спокойно и концентрирано от далечни разстояния. Кървавите елфи единпат били нощни елфи сега са изпълнени с умраза и гняв към своите събратя и са жадни за кръв както и за знания но също така и изключително красиви. Кървавия елф ловец пропуска понякога поради огромното му нетърпение и неиздържаност да стои на едно място. Нетърпеливоста му води до грешки за който после се ядосва."}}}