{"_id":"4c908b04abf40","_rev":"1-9dcd961768b13a922e6739590d319e70","questions":{"0":{"1":"","2":"","3":"","question":""},"1":{"1":"говоря, говоря, говоря - това го мога най-добре","2":"взимам участие толкова, колкото и останалите","3":"предимно мълча - така предпочитам","question":"Когато съм с приятелки основно:"},"2":{"1":"не обичам да говоря по телефона, но отговарям","2":"си мисля: кой ли е този тъпак, който ми звъни точно сега и какво иска от мен","3":"просто отговарям с умерено любопитство кой е","question":"Когато звънне телефона:"},"3":{"1":"искам всички да ме видят, естествено!","2":"изпитвам притеснение, стеснявам се","3":"просто си влизам","question":"Когато влизам в заведение, банка или офис:"},"4":{"1":"правя скандал - това е недопустимо!","2":"кротко си искам парите","3":"излизам без да се обадя","question":"Ако не ми върнат рестото в магазина:"},"5":{"1":"използвам го, то е полезно оръжие в сексуални игри ","2":"само в краен случай псувам","3":"не съществува в речника ми","question":"Псуването:"}},"appname":"Какъв характер съм?","description":"Труден? Скандалджийка? Лека? Всяка от нас си знае, но не иска да си го признае каква точно е. А може би не е точно така? Направи този лек текст и разберете какъв характер имаш.","owner":"1563161591","ownername":"Siqna Lecheva","ownerpic":"http://profile.ak.fbcdn.net/hprofile-ak-snc4/hs346.snc4/41471_1563161591_9139_q.jpg","uid":"4c908b04abf40","quiz":{"4c908b04ab7761":{"short":"Експресивна и емоционална","full":"Възможно е някои хора да считат, че сте скандалджийка или нервак. Но вие самата си знаете най-добре. Може би една доза спокойствие, малко повече почивка и по-философски поглед към света ще ви накарат да се чувствате по-щастлива. Успех!"},"4c908b04abb4b2":{"short":"Уравновесена и стабилна","full":"Между двете крайности - вие сте златната среда. Сигурно се случва да се ядосате много и да си го изкарате на някого. Сигурно се случва и да си замълчите и дълго да го пазите в себе си. Запазете баланса и ще продължавате да се чувствате прекрасно!"},"4c908b04abb4b3":{"short":"Спокойна и сдържана","full":"Възможно е някои хора да считат, че сте прекалено сдържана и дори студена. Вие пазите всичко в себе си и рядко давате израз на емоцията. Може би трябва да се поотпуснете малко. Успех!"}}}