{"_id":"4cbdd0877e647","_rev":"1-d9b2d7c1ed0199b14ffbd0c0292214cb","questions":{"0":{"1":"","2":"","3":"","question":""},"1":{"1":"Амиии...Наскоро се караме само!","2":"Ами на кафенце с приятели или гледаме филм в къщи!","3":"Ами намираме си осамотено местенце говорим си за нааас!И правим джи-джи-биджи, ако се задълбочиммм!;)","question":"Какво правите, когато сте сами най- често? "},"2":{"1":"Не, много са досадни едвам издържам при тях,за тва избягваме да излизаме с тях!","2":"Ами опитвам се да ги търпя, за да не се дразни мойта/моя, ама като и кажа и се караме щото само ги защитава!","3":"Ами не всички, но си излизаме все пак са му/й приятели! ","question":"Харесват ли ти приятели/ките му?"},"3":{"1":"Ами той/тя още не ми го е казвал/а!","2":"Ми, ту чуствам нещо, ту неее! Не винаги е истинско!","3":"Ами как, радвам се, че ми го казва още почти винаги си го изпитвам!:)","question":"Как се чустваш след като ти каже \"обичам те\"?"},"4":{"1":"Нямаме месец!Но, не ми харесва как се даржи с мен!","2":"Какво значение има, важни са чуствата!","3":"Ами повече от 10 месеца, и все още си идпитваме същото!Е караме се отвреме на време, но всичко после си го изясняваме!","question":"От колко време ходите?"},"5":{"1":"Амии тая седмица правихме ли го? 0-О ","2":"Един път, два....","3":"Всеки път, когато почустваме че искаме и можем, не ги броим!","question":"Колко пъти правите секс в седмицата?"},"6":{"1":"Ами имаме проблеми там някои неща които прай не ме кефят, не го прай както тряя!","2":"Ами един път реших да кажа какво не ми хареса ма, ми се разсърди и за тва прайм кот прайм, но после не говорим затова!","3":"Намам забележка, а ако имам си го казвам на момента и се разбираме така се получава и ни готино и на двамата!","question":"Има ли нищо, което не ти харесва в леглото?"},"7":{"1":"Ами да, бая, ма после забраяме за проблема и така се опраяме!","2":"Ми караме се ама после си решаваме проблема в леглото!","3":"Караме се, но когато решим, че загрубява си говорим, за да оправим нещата!","question":"Карате ли се често?"}},"appname":"Тест за любовта?","description":"Колко дълго ще продължи вашата връзка?!","owner":"","ownername":"","ownerpic":"","uid":"4cbdd0877e647","quiz":{"4cbdd0877da861":{"short":"Няма да е дълго!","full":"Имате много противоречия в личния си живот и различия помежду си.Ще е чудо, ако нещата се оправят."},"4cbdd0877de672":{"short":"Можи би да, може би не!","full":"Нещата, ту се оправят, ту куцат.И двамата знаете и се съмнявате в отношенията си, но също така и се надявате, но само ако вие не се промените и не решите проблемите си нещата ще продължат по старому и отношенията ви ще вървят към разпад!"},"4cbdd0877de673":{"short":"Шестица от тотото!","full":"Вие сте си оцелили късмета!Страшна двойка сте, да не ви пука какво говорят другите.Вие си знаете най-добре чуствата не се влияйте от вашите приятели, защото може и да не се окажат такива и да загубите някой, който някои хора търсят цял живот, а не го срещат!Пазете си слънчицето, да ни го вземе луната! :)"}}}