{"_id":"4cbecd00ae30d","_rev":"1-6912a6b8b428ef363002e98353e79089","questions":{"0":{"1":"","2":"","3":"","4":"","5":"","6":"","7":"","8":"","9":"","10":"","11":"","12":"","question":""},"1":{"1":"между 24:00 и 02:00","2":"между 02:00 и 04:00","3":"между 04:00 до 06:00","4":"между 06:00 и 08:00","5":"между 08:00 и 10:00","6":"между 10:00 и 12:00","7":"между 12:00 и 14:00","8":"между 14:00 и 16:00","9":"между 16:00 и 18:00","10":"между 18:00 и 20:00","11":"между 20:00 и 22:00","12":"между 22:00 и 24:00","question":"В колко часа си роден/а ?"}},"appname":"какъв си според часа на раждането?","description":"Хората родени в един и същи ден, но в различен час, много се различават и по харектер, и по поведение... Разбери какъв е характера ти според това кога си роден...","owner":"100000379930492","ownername":"Bojety Kanazireva","ownerpic":"http://profile.ak.fbcdn.net/hprofile-ak-snc4/hs172.ash2/41651_100000379930492_4731_q.jpg","uid":"4cbecd00ae30d","quiz":{"4cbecd00ad7551":{"short":"от 24:00 до 02:00 - любознателни откриватели под знака на Меркурий.","full":"Тези хора са много умни у са склонни непрекъснато да търсят нова информация. Много добре се реализират в кариерата и учението са с големи успехи. Тяхната информатижност, активност,чувство за хумор им помагат непрекъснато да са център на внимание. Вниманието и похвалите ги амбицират. Лесно намират партниор в живота, защото те са общителни, добри и отзивчиви. Тези хора винаги изглеждат по млади от годините си. Те са винаги изпълнени с кипяща енергия и исползват чара си, за да поведат останалите."},"4cbecd00adb3e2":{"short":"От 02:00 до 04:00 – упорити работници под знака на Венера.","full":"Тези хора са родени консуматори и всяко нещо могат да обърнат така, че да извлекат полза за себе си. Ако им обещаете добра награда, те ще обърнат света, но ще свършат работата. Основната цел в живота им е непрекъснатото подобряване на благосъстоянието си. Те постигат целите си не само в работата, но и в любовта – никога не пропускат подходящия момент и печелят този, когото са си харесали "},"4cbecd00adb3e3":{"short":"От 04:00 до 06:00 – праволинейни лидери под знака на Марс.","full":"Това са хора, които вървят отпред и водятвсички останали. Те пробиват път на новите идеи и умеят да раководят другите. Харесва им да командват и заповядват. На тези хора е по добре да им се даде свобода на действие, а не дасе ограничават, защото тогава не могат да се реализират. Те никога не лъжат и не може да станат мошеници. Чесни и принципни са. Рядко се възгордяват от успехите си. Голеият им недостатък е, че не вярват на другите и всичко вършат сами, като се лишават от възможноста да получат приятелска помощ."},"4cbecd00adb3e4":{"short":"От 06:00 до 08:00 – чувствителни мечтатели под знака на Нептун.","full":"Те са затворени хора и не обичат да общуват много от страх да не бъдат наранени. Много са чувстеителни. Нежни мечтатели, те обичат усамотението. Грубата реалност ги плаши и отвращава. Имат силно развита интуиция и за това са добри медиуми. Не обичат да споделят с никого подробности за личния си живот. Готови са на жсичко, за да постигнат велики цели и бляскави идеали. Когато имат една възвишена цел, те са способни да се посветят изцяло на работа за постигането й."},"4cbecd00adb3e5":{"short":"От 08:00 до 10:00 – обаятелни хоманисти под знака Уран.","full":"Те са изключително чаровни и магнетични хора. Притеглят към себе си хора като с магнит  и всички са способни да споделят с тях най-съкровенните си таини. Те са големи човеколюбци. Проявяват хуманизъм и човечност, разбиране към всички. Не страдат от предрасъдаци и не обичат излишните условности. Те са способни да  посветят живота си в служба на човечеството, за защита на слабите и безпомошните, в помощ на неоправданите. Такива хора са нужни и полезни за обществото. "},"4cbecd00adb3e6":{"short":"От 10:00  до 12:.00 – хора на честа под знака на Сатурн.","full":"За тях чесноста е над всичко. Те имат желязна дисциплина и желязни принципи, от които никога не отстъпват. Никога няма да направят нещо непремислено ив разрез  със собствените си разбирания. Немислимо е да направят компромис. Поради тези си качества, те са най-подходящи за политици. Непреклонни са и техня боен дух им позволява да отстоят мнението си без значение пред кого се изправят. Не умеят да се преструват и мразят превземките. "},"4cbecd00adb3e7":{"short":"От 12:00 до 14:00 – страстни авантюристи под знака на Юпитер.","full":"Те са любители на рисковите авантюри и вечни търсачи на приключения. Подават се на импулса и на спонтаните решения. Обичат промените, запознанството с нови  хора, разгадаването на неразкрити тайни и покоряване на непознати територии. Това са динамични хора и с тях се живее лесно и приятно. Не обичат да ги ограничават врамки или да им налагат правила и дисциплина."},"4cbecd00adb3e8":{"short":"От 14:00 до 16:00 – любители на предизвикателства под знака на Плутон.","full":"Това са много силни характери и устойчиви хора. Те обичат трудностите и предизвикателствата. Тях провалите и предпятсвията не ги плашат, а всеки проблем ги прави по силни и по самоуверени. Те се забавляват като предизвикват трудностите, но това не бива да се превръща в цел на живота им. Те имат изключително силна воля, страстен характер и трябва да си поставят реални планове и цели, които да постигат, а не се хвърлят с главата в стената."},"4cbecd00adb3e9":{"short":"От  16:00 до 18:00 добродушни миротворци под знака Венера.","full":"Те са много романтични и чувствителни хора, които са готови на силни чувства и преданост към партиора си. Освен верни в любовта, те са коректни към колегите си и са болезнено честни. На тях можете да разчитате за всичко. Изклучително верни приятели и романтични партниори. Те умеят изклучително лесно да заобикалят трудните ситуации и да си осигуряват лек и красив живот, тактични са, не обичат скандалите и караниците. Лесно печелят пари, но не обичат да харчат."},"4cbecd00adb3e10":{"short":"От 18:00 до 20:00 силните духом под знака на късния меркурий.","full":"Вечерното влияние на планетата определя много силен и твърд характер. Те устояват на всички капризи на съдбата и дори се борят да я променът и направляват лично. Искат да разчитат винаги само на себе си. Те са способни да излязат с чест от най-заплетенита и трудна ситуация. Готови са да помогнат на всеки в затруднение. Никога не се очаиват, запазват присъствие на духа, гори когато всички се отказват, те продължават опорито напред. Не се отказват и винаги вървят напред."},"4cbecd00adb3e11":{"short":"От 20:00 до 22:00 големите звезди под знака на Слънцето.","full":"Това са звездни личности,които не живеят обикновен живот. Подхожда им красивата романтика и изисканата обстановка. Те имат много любовни приключения и живеят охолно, непрекъснато се забавляват. Не обичат рутината и скуката, а предпочитат живот, изпълнен само с удоволствия. Желанието им са се отличат често ги отвежда до сцената или други публични изяви. Пред публика, те са най-щасливи. Обичат другите да ги гледат и да им се възхищават. Те се разбират с всички и не са конфликтни."},"4cbecd00adb3e12":{"short":"От 22:00 до 24:00 – дълбокомислени философи под знака на Луната.","full":"Това са хора с дълбока и мъдра мисъл, които преценяват трезво живота. Никога не им достига това,  което са постигнали  и вечно търсят нови оспехи. Отвън изглеждат спокойни, но душата им ври от бурни чувства и емоции. Стремежат им към хармония е пословичен и всяко грозно, пошло и елементарно нещо ги дразни и възмощава. Те постигат успех в работата и живота си, но само след като са положили големи усилия и са изпипали всичко педантично. В любовта търсят повече събеседник и приятел, отколкото бурни страсти."}},"image":null}