{"_id":"4cf169279edca","_rev":"1-e3b2c27c3b8ff9839c70ed21c90e2ac4","questions":{"0":{"1":"","2":"","3":"","4":"","5":"","6":"","7":"","8":"","9":"","10":"","question":""},"1":{"1":"да вкарвам, да налагам преса в противниковото поле","2":"да пазя на вратата","3":"да атакувам, но и да се връщам в защита","4":"да отнемам, подавам,разпределям играта ","5":"да играя в защита, но ако ми се отдаде възможност правя атаки","6":"да правя финтове, да изпълнявам статични положения ","7":"да извеждам,центрирам","8":"да набирам скорост по крилата","9":"да организирам атаката","10":"да шутирам към противниковата врата","question":"Какво най-много обичаш да правиш когато си на терена?"},"2":{"1":"Аржентина","2":"Испания","3":"","4":"","5":"Бразилия","6":"Португалия","7":"Германия","8":"","9":"","10":"Франция","question":"Избери си една държава?"}},"appname":"Кой футболист от РЕАЛ МАДРИД е твой идол?","description":"А да видим сега ","owner":"","ownername":"","ownerpic":"","uid":"4cf169279edca","quiz":{"4cf169279e1011":{"short":"Гонзало Игуаин 20 ","full":"Кариера\r\n\r\nГонсало Хигуан е роден на 10 декември 1987г в Брест, Франция, където неговия баща Пипа Хорхе Николас Хигуаин играе след преселването си в Европа. Преди това баща му играе за Бока Хуниорс и Ривър Плейт, където играе и брата на Гонсало - Федерико.\r\n\r\nСтара поговорка гласи, че крушата не пада по-далеч от дървото. Дебютът на нападателят в Аржентина е на 30 май 2005г за Ривър Плейт, при загубата с 2-1 от Гимнасиа. Гонсало влиза през втората част на двубоя и играе редом до своя брат Федерико.\r\n\r\n \r\n\r\n2004-2007: River Plate\r\n2007-: Real Madrid\r\n\r\nОтличия\r\n\r\n \r\n2006 Torneo Apertura Breakthrough Player\r\n2006 Gold Breakthrough Player -Diario Olé\r\n2007 La Liga\r\n2008 La Liga\r\n2008 Spanish Super Cup "},"4cf169279e4f12":{"short":"Икер Касияс 1","full":"Кариера\r\n\r\nПриключението на Касия с Реал започва през далечната 1990-та година, когато той е едва на 9 години. След много труд и дълги години усилени тренировки Икер бива извикан в първия състав на Реал през сезон 1998/99.\r\n\r\n \r\n\r\nОтличия\r\n1997 Under-16 World Cup\r\n1999 Under-20 World Cup\r\n2000 UEFA Champions League\r\n2000 Bravo Trophy\r\n2001 La Liga\r\n2001 Spanish Super Cup\r\n2002 UEFA Champions League\r\n2002 UEFA Super Cup\r\n2002 InterContinental Cup\r\n2003 La Liga\r\n2003 Spanish Super Cup\r\n2007 La Liga\r\n2008 La Liga\r\n2008 Spanish Super Cup "},"4cf169279e4f13":{"short":"Серхио Рамос 4 ","full":"Кариера\r\n\r\nСерхио Рамос тренира в младежката школа на Севиля и прави своя дебют на 17г под ръководството на Хоакин Капаро. Провъзгласен от УЕФА за новак в испанската лига за 2005 година. Един от основните стълбове в отбраната на младежката формация (до 21) на Ла Фурия, той е с основна роля за спечелването на европейската купа. В мача срещу Китай, който се игра в Саламанка, Рамос бе едва на 19 години и се превърна в най-младия футболист играл за националния състав в последните 55 години. Рекорд, който малко по-късно бе счупен от Сеск Фабрегас.\r\n\r\nРеал Мадрид следи изявите на младежа и вижда в него заместник на Фернандо Йеро в центъра на защитата - позиция, на която Реал изпитва силна нужда от стабилен футболист. През 2005 Рамос подписва с Реал и се превръща в единствения испански футболист, който преминава в кралския клуб през управлението на Флорентино Перес.\r\n\r\nС постоянството си на терена и добрите игри Серхио се превръща в ключова фигура за отбора, лидер и вероятен следващ капитан на Реал Мадрид.\r\n\r\n2002-2004: Sevilla B\r\n2004/05: Sevilla\r\n2005-: Real Madrid\r\n\r\n \r\n\r\nОтличия\r\n\r\n \r\n2004 Under-19 European Championship\r\n2005 UEFA Newcomer of the Year\r\n2007 La Liga\r\n2008 La Liga\r\n2008 Spanish Super Cup "},"4cf169279e4f14":{"short":"Шаби Алонсо 14","full":"\r\n\r\nСчитан е за един от най-големите испански таланти в момента. Бивш футболист на испанските Ейбар и Реал Сосиедад. Дебютният мач на Алонсо в Ливърпул е на 29 август 2004 г. в мач от Висшата лига на Англия срещу отбора на Болтън Уондърърс. Именно във висшата лига Алонсо отбелязва и първия си гол като футболист на Ливърпул - гол от пряк свободен удар срещу отбора на Фулъм. Алонсо става герой, когато през 2005 се играе финала на Шампионската лига между отборите на Ливърпул - Милан. На полувремето Милан води с три на нула. През втората част футболистите на Ливърпул показват добра игра и резултата става 3-2. В края на мача Ливърпул получава правото да изпълни дузпа. Правото да я изпълни се пада на Алонсо. След изтрела вратаря на Милан отбива топката, но при втория изстрел Алонсо не греши. Ливърпул изравнява. В последстие Ливърпул печели на дузпи. През 2008 г. става европейски шампион с националния отбор на своята страна. В началото на август 2009 преминава в Реал Мадрид, а „кралския клуб“ плаща за него трансферна сума в размер на €30 милиона.\r\n\r\n \r\n\r\nОтличия:\r\n\r\n•  FA Cup (2006)\r\n\r\n•  Community Shield (2006)\r\n\r\n•  Liga de Campeones (2005)\r\n\r\n•  Supercopa de Europa (2005)\r\n\r\n•  Eurocopa (2008)\r\n\r\n \r\n\r\nКариера:\r\n\r\nReal Sociedad (1996-2000)\r\n\r\nSD. Eibar (2000)\r\n\r\nReal Sociedad (2001-2004)\r\n\r\nLiverpool (2004-2009)\r\n\r\nReal Madrid (2009-)"},"4cf169279e4f15":{"short":"Марсело 12","full":"Кариера\r\n\r\nКариерата на Марсело е кратка, но за сметка на това доста успешна до сега. Той започва да рита за родния Флуминензе, но бързо е забелязан и привлечен в Реал, като заместник на Роберто Карлош по крилото. Виейра е полузащитник, но треньора го изпраща по-назад, разчитайки на силния му спринт, с който той доста често се оказва част от атаката на състава.\r\n\r\nЗа Селесао, където вече е незаменима фигура, Марсело прави дебют срещу тима на Уелс.\r\n\r\n \r\n2005/06: Fluminense\r\n2007-: Real Madrid\r\n\r\n \r\n\r\nОтличия\r\n2007 La Liga\r\n2008 La Liga\r\n2008 Spanish Super Cup "},"4cf169279e4f16":{"short":"Кристиано Роналдо 7","full":"Роден е на 5 февруари 1985 г. на португалския остров Мадейра в град Фуншал. Той има един брат и две сестри. Неговите родители имат симпатии към американския президент Роналд Рейгън, на което футболистът дължи второто си име.\r\n\r\nМнозина смятат, че няма да успее да пробие на голямата футболна сцена, но още на дванадесет годишна възраст е забелязан от големите португалски клубове. Въпреки това той избира да играе за Спортинг Лисабон. Дебютният му мач е срещу италианския Интер. В приятелски мач срещу \\\"Манчестър Юнайтед\\\", Сър Алекс Фъргюсън има възможността да оцени таланта на Роналдо и да го привлече. Денят е 13 август 2003 г., а сумата – 17.5 млн. евро, което е световен рекорд за тийнейджър. От август 2003 е викан за постоянно в португалския национален отбор, като за отрицателно време се превръща в любимец на феновете и жените.\r\n\r\nНа Европейското първенство в Португалия през 2004 г. отборът му достига до финал, където губи злощастно с 1:0 от аутсайдера Гърция. През 2005 г. става рекламно лице на Pepe Jeans (Лондон) и Suzuki Swift. На Световното първенство в Германия през 2006 г. Португалия достига до полуфинал, а той става втория най-добър млад играч на първенството. Кариерата му като футболист е на своя връх. Признанието си към неговия талант се отдава и от FIFA, когато го обявяват за един от най-талантливите футболисти на своето време.\r\n\r\nВ края на 2007-ма остава на второ място след Кака, а Лионел Меси трети в класацията за \\\"Златната топка\\\", давана от елитното френско списание \\\"Франс футбол\\\" за най-добър футболист в Европа, но през 2008 г. я печели с голяма преднина пред Лионел Меси и Фернандо Торес.\r\n\r\nСезон 2007/2008 вкарва 42 гола във всички състезания (31 от които в Премиър лигата). През сезон 2008/2009 съперници за златната топка са му Златан Ибрахимович, както и миналогодишните Фернандо Торес и Лионел Меси. В Премиер лигата съперник за голмайстор на годината му е единствено нападателят на ФК Челси Никола Анелка. През зимата на 2008 г. има слухове, че през лятото Роналдо ще си стяга багажа за Мадрид, но той ги опровергава, като казва, че \\\"Манчестър Юнайтед\\\" е отборът на неговите мечти и че иска да остане, колкото се може повече. Но през 2009 трансферът му в \\\"Кралския\\\" клуб е почти договорен, тъй като мадричани предлагат 80 милиона паунда за португалския магьосник.\r\n\r\nПрез лятото на 2009 година Кристиано официално става футболист на „Реал“ за 94 милиона евро след 30 месечни спекулации и много отрицания. Като футболист на „Реал“ той ще получава заплата на стойност около 106 хиляди паунда на седмица, което съответно го прави най-скъпоплатеният футболист в света. Президентът на „Реал“ (Мадрид) Флорентино Перес поставя клауза на всички отбори, които искат да го купят, преди да му изтече договорът. Клаузата е на стойност 1 милиард евро без цената на футболиста, което го прави неоткупим за другите отбори, докато договорът му важи.\r\n\r\n"},"4cf169279e4f17":{"short":"Месут Йозил 23","full":""},"4cf169279e4f18":{"short":"Анхел Ди Мария 22 ","full":""},"4cf169279e4f19":{"short":"Кака 8 ","full":"Рикардо Изексон дош Сантош Лейте (на португалски Ricardo Izecson dos Santos Leite, произнася се Рикарду Изексон душ Сантуш Лейти), известен още като Какá (прякора му идва от малкия му брат който не е можел да казва Рикардо и го е наричал Какá), е бразилски футболист, национален състезател, настоящ (2009) играч на испанския гранд Реал Мадрид.\r\n\r\nУчастник с отбора на Бразилия на Световното първенство през 2002 г. На Световното първенство през 2006 г. в Германия, където вкарва първия си гол на световни финали, отбелязан в първия мач на бразилците срещу Хърватска (завършил с победа 1:0).\r\n\r\nМнозина го сравняват с величия във футбола като Марадона и Пеле. Тези сравнения не са безпочвени, защото вече 6-та година Какá демонстрира качествен футбол на високо професионално ниво.\r\n\r\n \r\n\r\nЗапочва кариерата си в отбора на Сао Паоло през 2001 г. За кратко време израства като футболист и привлеча интереса на големите грандове в Европа. Висок е 186 см., притежава отличен дрибъл и чувство за пласиране. владее отлично стрелбата от далечно разстояние.\r\n\r\nМладокът отхвърля многомилионни оферти на колоси във футбола, за да постигне своята детска мечта, а именно да играе с фланелка на “росонерите” от Милан.\r\n\r\nПрез 2003 година, едва на 21 години, Какá облича екипа на любимия Милан. Мнозина смятат, че той няма да успее да се наложи в суперселекцията на Милан и че ще бъде поредният слаб трансфер на бразилец на Апенините, но за радост на милионите фенове на Милан, Рикардо опровергава всички слухове и още през първата си година с екипа на Милан помога на отбора да спечели Скудетото и Суперкупата на Италия и Суперкупата на Европа, като прави своя дебют в Серия А на 21 август 2003 г. при победата с 3-0 над Лацио.\r\n\r\n \r\n\r\nСлед първия сезон в Италия средната оценка от мачове на Какá е 7,69 по десетобалната система. Зад него, при своя дебют, остават звезди като Недвед (7,30), Марадона (6,93), Фалкао (6,79), Зико (6,74), Платини (6,48), Сократеш (5,83).\r\n\r\nЗа звездата на Милан бразилския треньор Вандерлей Люксембурго казва:\r\n\r\n\\\"Кака има техниката на бразилец и физиката на европеец. Това е новото знаме на нашия футбол\\\"\r\n\r\n \r\n\r\nЕдва месец по-късно дебютира и в Шампионската лига срещу Аякс Амстердам, отново с победа.\r\n\r\nНа 1 ноември 2006 г. отбелязва своя първи хеттрик в мач от Шампионската лига в срещата между Милан и белгийския ФК Андерлехт (завършил с победа на Милан с 4-1). Какá притежава способността да мотивира съотборниците си и да ги „зарежда“ с оптимизъм и желание за победа. Заради отличната си и комбинативна игра получава заслужено високи оценки от именити треньори и специалисти.\r\n\r\n \r\n\r\nПрез 2007 г. печели КЕШ с отбора на Милан. Там отбелязва 10 гола и спомага за много други. Притежател е на Златната Топка за 2007 г.\r\n\r\nНа 8 юни 2009 г. Кака подписва 6-годишен договор с Реал Мадрид. Според испанските медии трансферната сума е на стойност 68 милиона евро, а заплатата на Кака ще бъде около 12 милиона евро на сезон.\r\n"},"4cf169279e4f110":{"short":"Карим Бензема 9","full":"Бензема е възпитаник на школата на Олимпик Лион. Пасва много добре като централен нападател в схемата на Лион 4-3-3. Може да играе и като дясно и ляво крило. През сезон 2006-07, треньорът Ален Перен гласува доверие на Бензема и го налага като титуляр. В резултат Бензема за 37 мача вкарва впечатляващите 24 гола, тогава Бензема е едва на 19 години. Добрите му игри в родното първенство и в Шампионската лига привличат интереса на много отбори, сред които Манчестър Юнайтед и Реал Мадрид. На 13 март 2008 г. Карим Бензема продължава договора си с Олимпик Лион до 2013 г. с опция за още една година. Заедно със съотборника си Хатем Бен Арфа е избран за най-добър играч на първенството. За националния отбор на Франция има 9 изиграни мача и 3 вкарани гола. На 27 май 2008 г. селекционерът на \\\\\\\"петлите\\\\\\\" Ремон Доменек обявява състава си за ЕВРО 2008, в който е включен и Карим Бензема. На 1 юли 2009 г. Лион съобщава в своята официална интернет страница, че Бензема ще премине в испанския Реал (Мадрид) за сумата от 35 милиона евро. Стойността на трансфера може да достигне до 41 милиона при определени условия.\r\n\r\n \r\n\r\nУспехи:\r\n\r\nШампион на Франция 4 пъти: Сезон 2004-2005, 2005-2006, 2006-2007 и 2007-2008\r\n\r\nНосител на Суперкупата на Франция 4 пъти: 2004, 2005, 2006, 2007\r\n\r\nНосител на Купата на Мира 1 път: 2007\r\n\r\nНосител на Купата на Франция 1 път: 2008\r\n\r\n \r\n\r\nКариера:\r\n\r\n    * Olympique Lyonnais (2004-2009)\r\n    * Real Madrid (2009-present)\r\n    * International for France\r\n"}}}