{"_id":"4d10f94f36b59","_rev":"1-55aeaba9897122bb433665146803a06e","questions":{"0":{"1":"","2":"","3":"","4":"","question":""},"1":{"1":"У приятели.","2":"При родителите","3":"У дома","4":"В заведение","question":"Къде посрещате празниците?"},"2":{"1":"C приятели","2":"С цялото си семейство","3":"Предпочитате да останете сама","4":"С любимия човек ","question":"С кого прекарвате празничните часове?"},"3":{"1":"От обувки с високи токове и рокля по тялото","2":"От удобни резервни обувки за танците","3":"От подаръци за децата","4":"От телевизора","question":"От какво не можете да се лишите в празничната нощ? "},"4":{"1":"Щур купон до зори","2":"Мигове на споделена радост","3":"Вечер като всички други","4":"Ядене и пиене на корем","question":"Какво е за вас празничната нощ? "},"5":{"1":"Печено прасенце","2":"Бутилка отлежало вино или шампанско","3":"Любимото ви ястие","4":"Скъп деликатес, например черен хайвер.","question":"Кой според вас е най-подходящият трапезен символ на първия коледен ден или на новогодишната нощ? "},"6":{"1":"Да се видите с приятели","2":"Да заминете на почивка със семейството си","3":"Да отидете на театър или концерт","4":"Да останете насаме с любимия","question":"През празниците възнамерявате: "},"7":{"1":"Обилно леещ се алкохол","2":"Меню с два ордьовъра, три основни ястия и пет десерта","3":"Глътка шампанско за вас и лакомство за домашния ви любимец","4":"Спонтанни целувки между две хапки","question":"Не можете да си представите новогодишната трапеза без:"}},"appname":"Как да празнуваме Коледните и Новогодишни празници?","description":"Много е важно да решите предварително по какъв начин и в каква компания да прекарате празниците. Припомнете си как сте ги посрещали досега, направете следния тест и ще узнаете как трябва да постъпите, за да ви е най-хубаво.","owner":"","ownername":"","ownerpic":"","uid":"4d10f94f36b59","quiz":{"4d10f94f357ed1":{"short":"На купон с приятели","full":"Добрите приятели не са по-маловажни от семейството. Това е вашето мото в живота и вие го отстоявате дори на празник. Заредете масата с мезета, ястия и напитки, пуснете си музика, танцувайте и се забавлявайте! В края на краищата не всяка нощ настъпва Нова година. Вашите верни приятели заслужават да я посрещнете и отпразнувате заедно."},"4d10f94f35fab2":{"short":"Празнувайте със семейството","full":"Вие не си представяте Коледа или Нова година без семейството си. Цялата фамилия се събира заедно, децата се радват на елхата и подаръците. А сладките приказки и вкусните блюда на трапезата сякаш нямат край. Много задушевни са и семейните обеди през първия коледен или новогодишен ден."},"4d10f94f35fab3":{"short":"Посветете се на себе си","full":"Очакват ви часове пред телевизора без никакви изненади в обичайната ви програма. Защото вие мразите празниците. Но те съществуват. Вие ги бойкотирате. Те пък ви го връщат тъпкано. Какъв е изходът? Вместо да се затваряте в себе си и да роптаете вътрешно, по-добре си подгответе една изискана и приятна, макар и самотна празнична вечер. "},"4d10f94f35fab4":{"short":"Вечеря само за двама","full":"Празниците могат да ви донесат вълнуващи любовни мигове, затова е най-добре да си организирате вечеря за двама-макар и в заведение. Менюто трябва да е леко - хората, които се обичат, се изяждат един друг с очи и се хранят с любов, полята с малко шампанско. "}},"image":"4d10f94f36b59.jpeg"}