{"_id":"4d139763ab188","_rev":"2-42429ce86913ccf943ecf1802a61dda5","questions":{"0":{"1":"","2":"","3":"","4":"","question":""},"1":{"1":"Какъв прекрасен ден ще е днес","2":"Ох колко задачи имам а така не ми се става","3":"И днес ли...омръзна ми вече всичко","question":"Като се събудите сутрин каква е първата ви мисъл"},"2":{"1":"Ами постоянно,дори в момента","2":"Като получа някоя добра новина","3":"Не знам,май не ми се е случвало скоро","question":"Колко често се усмихвате"},"3":{"1":"Нямам спомен","2":"Плаче ми се често но няма смисъл от сълзи","3":"Скоро","question":"Кога плака за последно"},"4":{"1":"Да","2":"Не знам","3":"Не,струва ми се че този свят не е за мен","question":"Чувстваш ли се обичан"},"5":{"1":"Разбира се ","2":"Понякога когато имам време да се зарадвам на нещо","3":"Не се намира какво да ме зарадва","question":"Радваш ли се на малките неща от живота"}},"appname":"Доволен  ли си от живота си","description":"тест от който можеш да разбереш дали си доволен от начина си на живот","owner":"","ownername":"","ownerpic":"","uid":"4d139763ab188","quiz":{"4d139763a9df91":{"short":"Ти един щастлив човек","full":"Ти си щастлив човек,доволен си от начина си на живот,чувстваш се добре в средата където живееш и от начина по който минават дните ти,дай Боже всеки му да се чувства така удовлетворен."},"4d139763aa5c52":{"short":"Винаги може да е и по добре,но има и много по зле от теб","full":"Не си очарован от средата в която си,но за момента това  е най доброто, не се лакоми и не завиждай на другите."},"4d139763aa5c53":{"short":"","full":"Ти си крайно недоволен от живота си отдал си се на депресия и не харесваш нищо но в същото време не се и бориш за нещо по добро,когато човек иска нещо винаги има начин стига да има волята да го постигне.Вземи се в раце и направи живота си такъв какъвто би желал да е."},"4d139763aa5c54":{"short":"","full":"Живота ти е съвсем обикновен и скучен но за сметка на това се радваш на спокойствие и домашен уют какво по добро от това.Радвай се на това което имаш...."}},"image":null}