{"_id":"4d237a1740048","_rev":"1-64a2ed2281262df3f1e5b10d0f0a1d8b","questions":{"0":{"1":"","2":"","3":"","question":""},"1":{"1":" да, винаги съм в крак с най-новите модни тенденции ","2":" опитвам се, но не следвам сляпо чуждите виждания ","3":" съобразявам се с парите и моята фигура най - вече ","question":"Следвате ли стриктно модната линия в облеклото?"},"2":{"1":" за всеки тоалет имам подходящо бельо и като модел, и като цвят ","2":" гледам преди всичко да ми е удобно ","3":" съвсем не съм безразлична към бельото си ","question":"Държите ли бельото ви да бъде изискано и секси дори? "},"3":{"1":" улавям се често в разхвърлени и неподредени коси ","2":" имам си фризьор, който се грижи за косата ми редовно ","3":" подстригвам я редовно ","question":"Прилагате ли специални грижи за косата си - за прическата и за цвета й, подхранвате ли я с подходящи балсами? "},"4":{"1":" невинаги, зависи от настроението ми ","2":" такъв въпрос сутрин не ме интересува ","3":" да, дрехите купувам, за да ги нося ","question":"За работа обличате ли се с всичко най - хубаво, което имате в гардероба си? "},"5":{"1":" ако има повод, иначе-не ","2":" не държа задължително да бъда забелязана от всички ","3":" разбира се, нали отивам, за да се представя ","question":"В непозната компания ще намерите ли начин да привлечете вниманието още с появяването си? "},"6":{"1":" не, това е чудесен повод да бъда забелязана ","2":" не съм сигурна, че ще запазя присъствие на духа ","3":" ужасно, можи и дар слово да загубя ","question":"Притеснявате ли се, ако трябва да говорите на публично място? "},"7":{"1":" хубаво звучи, но не успявам винаги да съм на нужната висота ","2":" да и следвам стриктно това правило ","3":" често забравям точно това ","question":"Споделяте ли разбирането, че жената винаги и навсякъде (включително у дома) трябва да изглежда привлекателно? "}},"appname":"Провокирате ли мъжкия интерес?","description":"","owner":"","ownername":"","ownerpic":"","uid":"4d237a1740048","quiz":{"4d237a173f5091":{"short":"","full":"Държите на външността си и ви е приятно, когато другите казват нещо хубаво за вашите тоалети или прическа. Но не сте последователна докрай, макар че все си обещавате на себе си да обръщате най - напред внимание, после на къщата и другите у дома. Пък и изглежда, че не обичате да кокетирате с мъжкото внимание.\r\n"},"4d237a173f8fa2":{"short":"","full":"Вие искате да бъдете винаги в мъжкото полезрение. Затова правите всичко, което е по силите ви, за да изглеждате добре и дори впечатляващо. Обичате предизвикателните тоалети, не подминавате нищо, което е на върха на модната вълна. Един комплимент от представител на мъжкия пол ви прави щастлива за цял ден. Това е целта на вашите старания.\r\n"},"4d237a173f8fa3":{"short":"","full":"Държите на външността си и ви е приятно, когато другите казват нещо хубаво за вашите тоалети или прическа. Но не сте последователна докрай, макар че все си обещавате на себе си да обръщате най - напред внимание, после на къщата и другите у дома. Пък и изглежда, че не обичате да кокетирате с мъжкото внимание.\r\n"}},"image":"4d237a1740048.jpg"}