{"_id":"4d237cdaa1cc4","_rev":"1-2f52a0b56fb8ac385d0a8b5f93c2fda1","questions":{"0":{"1":"","2":"","3":"","question":""},"1":{"1":" За топлото време през лятото. ","2":" За целувки и прегръдки с гаджето ми под това небе ... ","3":" Колко скучно! ","question":"Представете си обсипано със звезди, бездънно лятно небе. Какви мисли ви идват в главата? "},"2":{"1":" Разбира се, да наблюдаваш раждането на деня е великолепно нещо! ","2":" Обикновено гледам изгрева преди да си легна, тъй като цяла нощ съм дивял/а в дискотеката. ","3":" Ако успея да се събудя толкова рано и не ме домързи, може и да стана... ","question":"Когато сте на почивка, ставате ли рано сутрин, за да наблюдавате изгрева на слънцето? "},"3":{"1":" Не разбира се- това е просто илюзия. ","2":" Да, без никакво съмнение! ","3":" Ами, понякога ми се струва, че да... ","question":"Съществуват ли според вас хора, “създадени един за друг”? "},"4":{"1":" Роза ","2":" Обичам всички цветя, нямам любими. ","3":" Любимо цвете? Що за глупост! ","question":"Любимото ви цвете е: "},"5":{"1":" На непоколебим/а бизнесмен/бизнесдама. ","2":" На побъркан/а от учене професор/ка. ","3":" На смел рицар / на неговата дама/. ","question":"Каква филмова роля най- много ще ви приляга? "}},"appname":"Романтична натура ли си?","description":"","owner":"","ownername":"","ownerpic":"","uid":"4d237cdaa1cc4","quiz":{"4d237cdaa09361":{"short":"","full":"Понякога освобождавате чувствата си на воля, но в повечето случаи предпочитате да ги таите дълбоко в себе си и изключително много разчитате на самоконтрола в присъствието на хора, които не познавате или познавате слабо."},"4d237cdaa11072":{"short":"","full":"Романтиката за вас е разрешена само тогава, когато сте насаме с партньора. Тогава даже можете да станете доста сантиментални. Важното е, че сте намерили златната среда между прекалената чувствителност, водеща до лигавост и сдържаността."},"4d237cdaa11073":{"short":"","full":"Вие сте въплащение на романтиката и показвате чувствата си наляво и надясно- не само в любовта, но и в ежедневието. Няма нищо лошо, стига някой да не се възползва от това прекалено демонстриране на чувства и да не ви нарани."}}}