{"_id":"4d23864d60ca7","_rev":"1-3724a6494ad401f391dfbf48ca4493e4","questions":{"0":{"1":"","2":"","3":"","4":"","5":"","question":""},"1":{"1":"Бял","2":"Син","3":"Черен","4":"Розов","5":"Червен","question":"Кой е любимият ти цвят?"},"2":{"1":"Олигарх, който да въртя на малкия си пръст","2":"Красавец, който да ме обича с цялото си сърце","3":"Футоблист, с красива външност и дебел портфейл","4":"Актьор, с добра кариера","5":"Бизнесмен, който да задоволява прищявките ми","question":"Какъв е идеалът ти за мъж?"},"3":{"1":"Имение, направено от стъкло и красив бял мрамор","2":"Къща на два етажа, с красива и голяма градина","3":"Хотел, с изглед към морето","4":"Мезонет в центъра на Ню Йорк","5":"Вила на самотен остров","question":"Каква къща би ти подхождала?"},"4":{"1":"Живот на мафиотска съпруга, придружавана от охранители и криеща се в имение, снимано от хеликоптери за наблюдение","2":"Семеен уют, истинска любов и спокоен живот","3":"Светският шум, бляскави коктейли. Ти си център на внимание","4":"Забързан делови живот, съчетан с добри приятели, с които не пропускате нито едно парти!","5":"Партита из цял свят, лудории и забавни емоции.Ти си центъра на купона!","question":"Кой тип живот ти харесва най-много?"},"5":{"1":"Лимузина линкълн","2":"Мерцедес ЦЛК-200","3":"БМВ","4":"Мини Купър","5":"Бентли","question":"Избери кола!"}},"appname":"В кой свят трябва да живееш - на принцеси или известни личности?","description":"Открий дали в теб се крие спящата красавица или виктория бекъм :)","owner":"","ownername":"","ownerpic":"","uid":"4d23864d60ca7","quiz":{"4d23864d5f82e1":{"short":"Ледената кралица","full":"Красива си и го използваш, за да контролираш хората!Твоята студенина и безчувственост нараняват мъжете и разбиват сърцата им.Също като ледената кралица, и твоето сърце е замръзнало.. не допуска и капка любов!"},"4d23864d600162":{"short":"Спящата красавица","full":"Хубавото ти и миловидно лице обича да си поспива, забравяш за отговорностите си и мързелуваш по цял ден!Красивият принц ще се погрижи за всичко, но може да си намери и друга принцеса,ако продължаваш в същия дух.."},"4d23864d600163":{"short":"Виктория Бекъм","full":"Твоето хоби - цял ден в мола!Солариум,маникюр,пазаруване.. само това ли можеш?Да, футболните съпруги трябва да са на ниво,но не и да забравят какво е живот,сближавайки се повече с козметичката си, отколкото с любимия дори!"},"4d23864d600164":{"short":"Сара Джесика Паркър","full":"Ти си нейно копие ( само че в Сексът и градът ).Освен да трупаш безброй много обувки и да обядваш с приятелките си, може би трябва да помислиш и за други важни неща в живота!"},"4d23864d600165":{"short":"Ева Лонгория","full":"Ти си красавицата, която сключва поредния брак.. Справяш се чудесно в кариерата и в това да бъдеш неотразима,но любовта всеки път бързо те подминава.."}}}