{"_id":"4d2cb6f07aad3","_rev":"1-75324e94a4247a04b0f680aa08eeb88b","questions":{"0":{"1":"","2":"","3":"","question":""},"1":{"1":"   опитвам се да водя природосъобразен начин на живот, като предпочитам екологично чисти продукти ","2":"   винаги се опитвам да спечеля и други хора на страната за опазване на околната среда ","3":"   изобщо нямам отношение ","question":"Какво ви е отношението към околната среда? "},"2":{"1":"   опитвате се да се измъкнете ","2":"   изпитвате ужасен срам и се молите никой да не ви е видял ","3":"   никога не пътувате без билет ","question":"Пътувате без билет и контролата ви изненадва. Как ще реагирате? "},"3":{"1":"   развлечение и запълване на време ","2":"   всеки се нуждае от приятели, без тях не може ","3":"   не си падам по компании и приятели ","question":"Какво означава за вас компанията ви? "},"4":{"1":"   да бъде атрактивен и да има чувство за хумор ","2":"   да бъде верен и да може да мечтае ","3":"   сериозен и здравомислещ ","question":"Какви качества трябва да притежава приятелят/ката ви? "},"5":{"1":"   просто игнорирам слуховете ","2":"   ще поставя на мястото човека, който разпространява лъжата ","3":"   ще реагирам само, ако слуховете са против моя имидж ","question":"Как ще реагирате, ако по ваш адрес се разпространява нелепа лъжа? "}},"appname":"Що за човек сте?  ","description":"","owner":"","ownername":"","ownerpic":"","uid":"4d2cb6f07aad3","quiz":{"4d2cb6f079f2e1":{"short":"","full":"Стъпили сте здраво на земята и имате своите принципи. Постигате целите си с търпение и дипломатичност. За пилеене на чувства не намирате време. Верността и приятелството за вас са най-важни. На другите правите впечатление такъв, какъвто сте - естествен и симпатичен.\r\n"},"4d2cb6f07a3102":{"short":"","full":"На вас ви подхожда червеният цвят, който символизира самоувереност, целенасоченост и действеност. Знаете точно какво да искате и кога да го получите. Често се влюбвате и бързо се освобождавате от обекта на любовта си, когато не ви пасва.\r\n"},"4d2cb6f07a3103":{"short":"","full":"Стъпили сте здраво на земята и имате своите принципи. Постигате целите си с търпение и дипломатичност. За пилеене на чувства не намирате време. Верността и приятелството за вас са най-важни. На другите правите впечатление такъв, какъвто сте - естествен и симпатичен.\r\n"}},"image":"4d2cb6f07aad3.jpg"}