{"_id":"4d2f597d0a3bb","_rev":"1-4e9e808de7d33ebe4ad62fbabc339d10","questions":{"0":{"1":"","2":"","3":"","question":""},"1":{"1":" Не вземам участие  ","2":" Опитвм се да защитя този, който считам за прав  ","3":" Изкарвам си яда ","question":"Как ще реагирате, ако кондуктура в градския транспорт се здъвчи с някой от пътниците?  "},"2":{"1":" Никога не се карам с приятели  ","2":" Само по принципни въпроси  ","3":" Споровете са моята стихия ","question":"Често ли се карате с приятели? "},"3":{"1":" Възмущавам се мълчаливо  ","2":" Сухо правя забележка  ","3":" \"Наказвам\" виновника ","question":"Ако в претъпкано заведение Ви залеят случайно, Вие: "},"4":{"1":" Приемам я мълчаливо ","2":" Правя тактичен коментар ","3":" Демонстрирате чувствата си ","question":"Ако Ви подарят вещ, която не харесате, Вие: "},"5":{"1":" Равнодушно, ще има и по добре ","2":" Надявам се следващия път да успея ","3":" Гръм и мълнии вилнеят в главата ми ","question":"Как приемате неуспешните моменти в живота? "}},"appname":"Купонджия ли си?","description":"","owner":"","ownername":"","ownerpic":"","uid":"4d2f597d0a3bb","quiz":{"4d2f597d09be31":{"short":"","full":"Купонджия от класа - това е определение точно за вас. вашата щуротия(в добрия смисал) няма край. Вие винаги сте центъра на купона и без вас той ще пропадне. Когато стани дума за купон вие ще първия човек, който ще поканят.\r\n"},"4d2f597d09fc62":{"short":"","full":"Определено вие сте човек, който може да се забавлява и го правите от сърце. Винаги сте канени на купона, а за вас той продължава докато се изморите. Не се съобразявате много много с менението на другите и си правите вашето шоу.\r\n"},"4d2f597d09fc63":{"short":"","full":"Определено имате лек проблем с купоните. Нужни са ви в много по глеми количества, за да може да се отпуснете и да се забавлявате истински. В компанията вашето мнение не се чува, а вие се съобразявате с това, което налагат лидерите. Страдате може би от ниско самочувствие. Трябва да поработите над себеотвръждаването си.\r\n"}}}