{"_id":"4d3495174b9b0","_rev":"1-30520ddf3f5f7a9343b9c1fe6a66c156","questions":{"0":{"1":"","2":"","3":"","question":""},"1":{"1":" любопитството и желанието да усети новото ","2":" интереса и стремежа да живее по- добре ","3":" необходимостта и изискванията на условията ","question":"Според вас в живота човек се движи преди всичко от: "},"2":{"1":" стават нетърпими на старата работа ","2":" искат да имат по- високи доходи ","3":" желаят да вършат работата, която ги привлича повече ","question":"На нова работа хората се преместват, защото: "},"3":{"1":" отлагате обмислянето на мерки, докато те не станат необходими ","2":" анализирате събитието и виждате участието си в него ","3":" отхвърляте всякаква мисъл за това, което се е случило ","question":"Когато ви се случи неприятно събитие: "},"4":{"1":" заявявате за неуспеха си още преди да са ви попитали ","2":" с боязън очаквате да ви попитат за резултата ","3":" ще се подготвите добре за обяснението с факти ","question":"Ако трябва да носите отговорност за несвършена работа: "},"5":{"1":" с облекчение ","2":" със силна положителна емоция ","3":" различно според случая, но не особено бурно ","question":"Постигането на всяка поставена от вас цел посрещате... "},"6":{"1":" да избягва положения, в които трябва да рискува ","2":" да се лекува от стеснителността си ","3":" да си намери подходяща среда, да потърси приятелството на различни хора ","question":"На много стеснителен човек бихте препоръчали: "},"7":{"1":" в разговор с човека, с когото разговаряте ","2":"писмено","3":" чрез друг човек ","question":"Когато изпаднете в конфликт, бихте искали да изразите своята позиция... "},"8":{"1":" че може да се обърка досегашния ви начин на живот ","2":" страх от наказание ","3":" страх от загуба на признание и престиж ","question":"Страхът ви от грешки е: "}},"appname":"РЕШИТЕЛЕН ЧОВЕК ЛИ СТЕ?  ","description":"","owner":"","ownername":null,"ownerpic":null,"uid":"4d3495174b9b0","quiz":{"4d3495174bd9c1":{"short":"","full":"Не можете да се наречете нерешителни, но и не сте от най- решителните. Ако невинаги действате много бързо и категорично, то е защото може би смятате, че не си заслужава усилието. Решителните хора ви харесват, но често оправдавате и нерешителните, защото сте убедени, че действат не толкова от страх, колкото от изпитани мъдрост и опит. Отнасяте се с доверие към проверените неща. Можете да подобрите бързината, с която вземате решенията.\r\n"},"4d3495174c27d2":{"short":"","full":"Безспорно сте решителен човек. Пренебрегвате доста неща, които смятате за дребни. Имате сериозни планове и мечти, които се стараете да осъществите. Усилията ви невинаги да успешни, но въпреки това ви ценят като самостоятелна и интересна личност. Ако ви възлагат сложни задачи, гледайте около вас да има и други хора, които да ви подтикват към повече анализ, преди да вземете решение.\r\n"},"4d3495174c27d3":{"short":"","full":"Не можете да се наречете нерешителни, но и не сте от най- решителните. Ако невинаги действате много бързо и категорично, то е защото може би смятате, че не си заслужава усилието. Решителните хора ви харесват, но често оправдавате и нерешителните, защото сте убедени, че действат не толкова от страх, колкото от изпитани мъдрост и опит. Отнасяте се с доверие към проверените неща. Можете да подобрите бързината, с която вземате решенията.\r\n"}}}