{"_id":"4d349db52762c","_rev":"1-4e7f221c7adae46252ea81965d5348be","questions":{"0":{"1":"","2":"","3":"","question":""},"1":{"1":" начин да погледнеш на света от друг ъгъл ","2":" бинго бих опитал, но нищо повече ","3":" крайно отрицателно, те развращават човека ","question":"Какво е отношението ви към хазартните игри: "},"2":{"1":" винаги правя това ","2":" когато има възможност, опитвам ","3":" колкото ми поискат, толкова давам ","question":"Когато купувате дрехи или хранителни продукти, обичате ли да се пазарите:"},"3":{"1":" да ми дадат пари ","2":" да ми подарят нещо практично ","3":" да ме сюрпризират с неочаквана покупка ","question":"За личен празник какво бихте предпочели - да ви купят нещо или да ви дадат пари: "},"4":{"1":" не, важното е да имам финикийски знаци ","2":" спазвам общоприетите правила ","3":" да, с честен труд ","question":"Има ли значение за вас по какъв начин се сдобивате с пари: "},"5":{"1":" защо пък да не опитам ","2":" не бих приела на всяка цена ","3":" категорично ще откажа ","question":"Ако съмнителна фирма ви предложи общ бизнес, ще се съгласите ли: "},"6":{"1":" щом съм убедена, че ще стане хубав купон ","2":" в по-скромни рамки - да ","3":" лекомислените постъпки не са в моя стил ","question":"Можете ли да половината от заплатата си да дадете за весело прекарване с приятели: "},"7":{"1":" парите държа на куп и ги харча, щом ми трябват ","2":" отделям само необходимите суми за храна и издръжка на жилището ","3":" не обичам да ги разпределям по пера, харча, докато имам ","question":"Имате ли навик да разпределяте парите си по дни или седмици, или харчите както ви дойде: "}},"appname":"КАК ГЛЕДАТЕ НА ПАРИТЕ?  ","description":"","owner":"","ownername":null,"ownerpic":null,"uid":"4d349db52762c","quiz":{"4d349db527df91":{"short":"","full":"Парите за вас са средство да живеете по-добре. Вашият девиз е: \"Щом парите не стигат, значи трябва повече да се печелят\". Когато портфейлът ви е пълен, имате самочувствие. Но не сте от тази \"порода\" хора, дето гледат да спестят всяка стотинка. Напротив имате широка ръка и харчите на воля. Това ви доставя удоволствие.\r\n"},"4d349db5285c02":{"short":"","full":"Парите в никакъв случай не са най-важното нещо в живота. Дори бихте се чувствали по-добре, ако ги нямаше. Не умеете да си правите \"хесапа\" и често страдате от това. Гледате по-романтично на живота и не искате да внасяте пресметливост в буквалния и преносния му смисъл. Пазарлъците винаги са ви били противни и унизителни.\r\n"},"4d349db5285c03":{"short":"","full":"Парите за вас са средство да живеете по-добре. Вашият девиз е: \"Щом парите не стигат, значи трябва повече да се печелят\". Когато портфейлът ви е пълен, имате самочувствие. Но не сте от тази \"порода\" хора, дето гледат да спестят всяка стотинка. Напротив имате широка ръка и харчите на воля. Това ви доставя удоволствие.\r\n"}}}