{"_id":"4d36aa9640d5a","_rev":"1-fb08669911b8f3756b88b642e2bb766e","questions":{"0":{"1":"","2":"","3":"","4":"","5":"","6":"","7":"","question":""},"1":{"1":"Спящата красавица","2":"Червената шапчица","3":"Пепеляшка","4":"Красавицата и звярът","5":"Грозното патенце","6":"Принцесата-жаба","7":"Малката русалка","question":"Любима ти е историята за:"}},"appname":"Какво разкрива Вашата любима приказка за характера Ви ;)","description":"В душата на всяка една от нас живее малко момиче, което обича приказките. Със сигурност, когато сте били дете, с радост сте разглеждали цветните картинки в книжките и запленени сте слушали чудните истории, които се крият в страниците им. Може би все още имате любима приказка... А знаете ли, че тя може да разкаже много за Вас? :)","owner":"","ownername":null,"ownerpic":null,"uid":"4d36aa9640d5a","quiz":{"4d36aa96415271":{"short":"Спящата красавица...","full":"Вие вярвате в съдбата и в максимата \"Каквото ти е писано, това и ще ти се случи\". Ако е възможно, няма да предприемате каквото и да било и с радост ще правите именно това - да не правите нищо.\r\nВие сте шампион по отлагането на задачи и изобщо не обичате да Ви пришпорват. Между другото, тази позиция не е толкова лоша, в крайна сметка животът е система, която постоянно се стреми към баланс и равновесие. Понякога просто е по-добре да почакаш търпеливо, отколкото \"да си чупиш краката\", бързайки да направиш нещо. Именно това изкуство - търпеливото и спокойно изчакване нещата да се случат от само себе си, Вие владеете до съвършенство. Някъде дълбоко в душата си сте уверена, че редом с Вас в живота, непременно трябва да бъде човек, който \"знае най-добре\"- такъв, на който може да се доверите, да разчитате на него и да му поверите пълното и безусловно право той да взема решенията. Понякога Ви се струва, че много по-удобно и безопасно е да се присъединиш към някой силен, а фактът, че със самото \"присъединяване\" ще се окажете в сянката му, изобщо не Ви притеснява. В любовните си отношения сте напълно всеотдайна. Започвате искрено да се интересувате от нещата, които занимават в дадения момент партньора Ви, независимо дали става въпрос за футбол или смяна на двигател. По този начин обаче Вие на практика се \"размивате\" в същността на любимия си. Това е нещото, с което трябва да бъдете по-внимателни, за да не забравите коя сте! Не губете индивидуалността си и всичко ще бъде наред!"},"4d36aa96419172":{"short":"Червената шапчица...","full":"Ако този приказен персонаж Ви е най-симпатичен, то Вие сте истинска авантюристка по душа (без значение за колко кротичка Ви смятат околните). Само постоянното търсене на нови приключения (мащабът на подвизите може да бъде различен - от секса за една нощ с прекрасен непознат до полет в аеродинамичен тунел) прави Вашия живот смислен. За Вас е типично да се втурнете с главата напред в някакво начинание, без да помислите трезво и обективно за възможните последствия и дори се надявате да Ви се случи нещо интересно и динамично. Впрочем, съдбата е благосклонна към Вас, защото надеждите Ви доволно често се оправдават. Предпочитате да действате, слушайки гласа на интуицията, а не на разума. Дори и познатите Ви да си мислят, че сте спокоен човек, това се дължи по-скоро на умението, което сте усвоили през годините, а именно - да прикривате импулсивността си.\r\nВашата спонтанност и искреност е много привлекателна за противоположния пол и Вие не можете да се оплачете от липсата на мъжко внимание, но обикновено детинската Ви непосредственост и наивност Ви изиграват лоша шега... Често се случва така, че мъжете в живота Ви бързичко си заминават. Постигнали целта си да Ви вкарат в леглото, скоро след това те си тръгват и Ви оставят недоумяваща каква точно е била причината да Ви напуснат.\r\nОпитайте се понякога да бъдете по-сериозна и не бързайте да се втурвате към поредната авантюра през глава... само понякога... ;)"},"4d36aa96419173":{"short":"Пепеляшка...","full":"Трудното детство (понякога се случва така, самотна майка да отглежда дъщеря си и честичко /дори негласно/ да я обвинява, че именно заради нея не може да се омъжи или пък двама родители строго възпитават момиченцето си, за да \"го предпазят от всичко лошо\") е често срещана причина за това, порастналата девойка, вече жена, да е твърдо убедена в следното: любовта трябва да се заслужи, трябва да \"работиш\" над чувствата, без да скръстваш ръце и тогава, може би, ще се появи някакъв мъничък шанс да срещнеш взаимност. Простичката мисъл, че хората се обичат истински не заради нещо, а просто така, по подразбиране, приемайки човека такъв, какъвто е - с всичките му достойнства и недостатъци, никога не би хрумнала на една \"Пепеляшка\".\r\nПреди всичко Вие искате да бъдете хубава/добра за всички (без значение, че тази необикновена задача няма практическо решение) и често се натъжавате и подтискате, че някой не Ви счита за такава или дори се е осмелил да Ви критикува. Повече от всичко на света, Вие се боите да не останете \"стара мома\" или да бъдете непотребна, никому ненужна и самотна. Твърдо убедена сте, че човек трябва да се труди ден и нощ, за да постигне целта си и да живее добре.\r\nБезспорно Вашето упорство и трудолюбие заслужават уважение, но не забравяйте и за себе си! Понякога, колкото по-малко мислите за мнението на околните, толкова по-голяма увереност в себе си имате, а тогава животът започва да блести в нови краски...\r\nМежду другото, съществува още една група дами, харесващи приказката за Пепеляшка. Те са уверени, че всичко в този живот се решава от по-силните. Такъв тип жени никога не предприемат сериозна стъпка, без да имат подкрепа до себе си. А ако \"добрата фея\" я няма, те дори няма и да помислят да начертаят някакви глобални планове за бъдещето си - \"така или иначе, те няма да се случат\". В тези случаи, психолозите препоръчват да забравите за тиквата, плъховете и другите, не дотам приятни мигове от живота си. Изправете глава, погледнете нагоре и вземете живота си в свои ръце - сами ще видите, как и без да имате вълшебна пръчица, \"чудесата\" просто се случват!"},"4d36aa96419174":{"short":"Красавицата и звярът...","full":"Вие сте от тези, които винаги изпълняват обещанията си и сте уверени, че този принцип следва да бъде спазван и от другите. Много добре различавате доброто от лошото, стига само да не става дума за някой мъж... Вашите отношения с мъжете никога не са прости и ясни. Даже, дори той да си е отишъл \"завинаги\", спомените за него дълго и особено настойчиво ще Ви връщат към миналото. Телефонни разговори до сутринта, мъчително търсене дори за намек, че все още не сте му съвсем безразлична, странни диалози и нестандартен секс - този списък на постъпки в стил \"садо-мазо\" може да бъде изключително дълъг... Готовността Ви да заобичате мъж, който е отхвърлен от почти всички, заради постъпките си, увереността Ви, че характерът на този човек може да бъде променен, а неговите предишни действия да бъдат оправдани и да започнете да живеете заедно \"дълго и щастливо\", могат да Ви изиграят лоша шега. Типичният ред на мисли: \"Той е живял толкова нещастно допреди да ме срещне, а сега, когато сме влюбени, няма начин добрината в него да не изплува\" влече със себе си маса неприятности.\r\nАко сте разпознали собственото си Аз в това описание, Ви съветваме да се отървете от вярата си в чудеса въобще и от конкретната й разновидност в частност. Искате промяна? Дразни Ви това, че животът прилича на адска смесица от мексикански сериал и филм от вида \"не за хора със слаби сърца\"? Прекрасно, започнете със себе си! Горе главата и се научете да се обичате повече. Захвърлете мъжете, влизащи в категорията \"може да е лош, но си е мой\" и обезателно в живота Ви ще влезе истински, прекрасен принц!"},"4d36aa96419175":{"short":"Грозното патенце...","full":"Ако се асоциирате с главния герой от тази приказка, не трябва да се изненадвате от количеството разочарования в живота Ви. Впрочем, това далеч не е най-тъжната част от нашата история - много \"грозни патенца\" израстват, живеейки с предвкусването на \"сладкото отмъщение\", което ще настъпи в идните дни. Още повече \"патенца\" рисуват светли картини на бъдещето, старателно заличавайки от спомените си миналото. Настоящето за тях е просто преходен етап, на който се обръща съвсем малко внимание. Такъв тип жени са дотолкова погълнати от желанието си да докажат нещо на някого, че дори не забелязват как животът тихомълком си отминава. Проблемът е там, че дори този дългоочакван ден да настъпи, то Вие или ще загубите целта в живота си и ще започнете подсъзнателно да търсите нов \"враг\", пред когото да се доказвате, или ще се объркате, незнаейки как да запълните внезапно образувалата се празнина. Вместо да чакате околните да благоволят най-сетне да забележат и оценят Вашата неземна красота и уникалност, то опитайте се поне за известно време да забравите за тяхното съществуване. Позволете си... да не страдате и да не зависите от чуждото мнение, съсредоточете се върху собствените си усещания \"тук и сега\" и се научете да получавате удоволствие от това, което радва лично Вас."},"4d36aa96419176":{"short":"Принцесата-жаба...","full":"Тези, на които най-симпатична им е принцесата-жаба, обикновено подсъзнателно приемат мъжете доста снизходително - като добиче, което само си е окачило ярема. Прелестта е в това, че независимо от предизвикателството \"Доближи се, ако смееш\", Вие знаете, че тайната съвсем не се крие в \"хвърлената ръкавица\", а в това, което е написано със съвсем малък шрифт под нея: \"аз избрах теб, а не ти мен\". Вие си играете с мъжете, които пък от своя страна смятат, че си играят с Вас. Освен това, често действате на принципа \"заобичай ме лоша, а добричка ще ме види този, който аз реша\". Способни сте да поразите мъжа срещу Вас с мигновено преобразяване и още по-неочакваната комбинация красота и ум в едно. Умеете да импровизирате и с удоволствие си фантазирате. При подходящи обстоятелства от Вас може да стане отличен генератор на идеи ;)"},"4d36aa96419177":{"short":"Малката русалка...","full":"Тези, които харесват именно този сюжет имат една отличителна черта - склонността им на саможертва в името на любовта.\r\nОбичате да убеждавате, да спасявате, да омайвате, проявявайки цялата си изобретателност. На любимия си сте готова да простите всичко (или почти всичко). Някъде дълбоко в душата си сте уверена, че щастието трябва да се изстрада, иначе то няма да е истинско. Наред с тези Ви качества, за Вас е присъщо умението да преследвате целта си и дори и по пътя към нея да се наложи да се отклоните в страни, Вие никога не забравяте за крайната си точка.\r\nАко наистина искате да получите нещо, то голяма е вероятността мечтата Ви да се сбъдне, но друг е въпросът, че максимата \"целта оправдава средствата\" невинаги е правилна."}}}