{"_id":"4d374ea37dff5","_rev":"1-d6c91e1f46f384ec453b582800b6c749","questions":{"0":{"1":"","2":"","3":"","question":""},"1":{"1":"чудите се дали да не се откажете от играта","2":"размишлявате как да се представите по-добре следващия път","3":"ядосвате се за грешките, които сте допуснали","question":"Как реагирате, ако губите катастрофално на карти, шах, тенис и т.н.? "},"2":{"1":"се възхищавате на колата и им честитите","2":"мечтаете някой ден и вие да притежавате такъв автомобил","3":"решавате да си купите нова кола, колкото е възможно по-скоро","question":"Съседите ви току-що са си купили нова луксозна кола. Вие:"},"3":{"1":"сменяте темата","2":"формулирате отново позицията си","3":"продължавате да спорите, за да докажете, че сте прав","question":"Когато някой не е съгласен с вас, вие:"},"4":{"1":"бързо забравяте","2":"дълго размишлявате върху това","3":"решавате да си отмъстите","question":"Някой се шегува за ваша сметка. Как постъпвате?"},"5":{"1":"смятате, че можете да имате доверие на партньора си","2":"казвате на партньора си да не обръща внимание","3":"казвате на досадника да се махне","question":"Ако някой се опита да флиртува с вашия партньор, вие:"},"6":{"1":"чакате търпеливо","2":"недоволствате на висок глас, надявайки се, че по този начин ще ускорите движението","3":"тръгвате си или излизате от опашката, за да потърсите някоя по-малка","question":"Застанали сте на дълга, бавнопридвижваща се опашка. Какво правите?"}},"appname":"Агресивни ли сте?","description":"","owner":"","ownername":null,"ownerpic":null,"uid":"4d374ea37dff5","quiz":{"4d374ea37e3dd1":{"short":"","full":"Явно, не сте достатъчно борбен. Сигурно често губите в състезанието с другите, по-нахални от вас хора.\r\n"},"4d374ea37e7bb2":{"short":"","full":"Вие попадате в категорията на средноагресивните хора. Умеете да поддържате приятелствата си, като същевременно се придвижвате нагоре в кариерата и в общественото си положение.\r\n"},"4d374ea37e7bb3":{"short":"","full":"Вие сте твърде агресивен. Преди да реагирате на предизвикателствата, помислете си дали си струва да победите с цената на изгубено приятелство или на допълнителни отрицателни емоции. Опитвайте се да постигнете разбирателство, без да влизате в конфликт.\r\n"}}}