{"_id":"4d3b30dbd1621","_rev":"1-39f77b51b8a9641bd815b8422f4c5090","questions":{"0":{"1":"","2":"","3":"","question":""},"1":{"1":"тих и спокоен е","2":" разбираем е","3":" нямам представа","question":"Как намирате гласа си?"},"2":{"1":"не","2":"само когато съм в лошо настроение ","3":"с приятели говорим често за това","question":"Разсъждавали ли сте върху въпроса за смисъла на живота?"},"3":{"1":"да, това е моя лична работа","2":"винаги се приспособявам към другите","3":"бих си поръчал и питие, което съдържа алкохол","question":"В ресторант си поръчвате безалкохолно питие, когато останалите предпочитат алкохол."},"4":{"1":"да","2":" само тогава, когато финансово мога да си позволя това","3":"не се интересувам от модата","question":"Мислите ли, че е важно да бъдете в крак с модата? "},"5":{"1":"екстравагантни","2":"кокетни","3":"привлекателни","question":" Какви личности предпочитате?"},"6":{"1":"бесен съм","2":" защитавам се ","3":"по-добре е, когато не влизам в спор","question":"Как реагирате, когато ви критикуват без основателна причина?"},"7":{"1":"не вярвам на такива неща","2":" ставам по-предпазлив","3":"вярвам на хороскопа само тогава, когато вещае приятни неща ","question":"Ако хороскопът ви показва неприятности, това оказва ли влияние върху вас?"}},"appname":"Уверени ли сте в себе си?","description":"","owner":"","ownername":null,"ownerpic":null,"uid":"4d3b30dbd1621","quiz":{"4d3b30dbd1a0b1":{"short":"","full":"Е, това е вече увереност в собствените сили. Мнението ви за себе си не могат да разколебаят нито приятели, нито колеги. Донякъде това е правилно, но все пак се вслушвайте в съветите на другите, не бързайте при вземането на важни решения. Признайте поне пред себе си, че не сте най-вещ във всичко. Проявявайте разбиране и толерантност спрямо обкръжаващите ви.\r\n"},"4d3b30dbd1dee2":{"short":"","full":"Защо се оставяте да ви потискат? Защо мислите, че никога не сте прав? В последна сметка вие трябва да решите кое е правилно и кое не. Човек взема решения и сам носи отговорност за тях. Бъдете по-искрен! Говорете това, което мислите и ще се уверите, че вашите приятели ще ви забелязват повече и ще се вслушват в това, което казвате.\r\n"},"4d3b30dbd1dee3":{"short":"","full":"Дори когато се стремите да изглеждате самоуверен, знаете, че сте несигурен и неспокоен. В тесен приятелски кръг се опитвате да изкажете мнението си. Попаднете ли обаче сред по-широка аудитория, следвате желанията на останалите. Укрепвайте волята си и не се поддавайте на чувството за безнадеждност, когато не успеете да направите нещо от първия път.\r\n"}}}