{"_id":"4d3de03685366","_rev":"1-89f854bfe5c52678234080fd311826d7","questions":{"0":{"1":"","2":"","3":"","question":""},"1":{"1":"хубави мъже има навсякъде","2":"трябва да се търси там, където вероятно са се запазили някои редки екземпляри от тях","3":"за съжаление всичко, което заслужава интерес е вече здраво \"окупирано\" ","question":"Хубавите мъже се свършиха вече. Какво мислите вие?"},"2":{"1":"казвам му го направо","2":"стремя се да му го покажа без думи","3":"харесвам ли някого, не го изпускам от очи","question":"Как показвате на някой мъж, че ви харесва?"},"3":{"1":"куче","2":"котка","3":"славейче или канарче ","question":"Вие искате да си гледате домашно животно. Какво бихте предпочели?"},"4":{"1":" да, но твърде неутрално","2":"бих се срамувала да говоря за това","3":"интересуват ме възгледите на мъжа за секса, но бих предпочела да почувствувам това заедно с него без думи","question":"Бихте ли разговаряли свободно с някой мъж на сексуални теми?"},"5":{"1":"актрисата - Джулия Робъртс","2":"певицата - Мадона","3":" Памела Андерсън","question":"Да допуснем, че можете за един ден да се превърнете в друга жена. Коя от жените бихте искали да сте?"}},"appname":"Вашето самочувствие и сексапил?  ","description":"","owner":"","ownername":null,"ownerpic":null,"uid":"4d3de03685366","quiz":{"4d3de036856fd1":{"short":"","full":"Можете да бъдете много привлекателна за мъжете, ако прецените, че това си струва усилията. Във всекидневието вие обаче не отделяте голямо внимание на еротиката. Вашето независимо и уравновесено присъствие въздейства върху определена категория интелигентни мъже като силно изкушение, на което те трудно могат да устоят. Ако към това излъчване вие добавите и малко еротика, то лесно можете да се превърнете в ангел-изкусител. Такава ли сте?\r\n"},"4d3de03685ebe2":{"short":"","full":"Вашата вродена и неподправена еротичност силно завладява мъжете. Вашите прояви в отношението ви към силния пол не могат да се имитират - те са дар божи. Това излъчване ви прави завоевателка на мъжките сърца и кара колегите ви да въздишат и да са винаги готови на глупост, ако им дадете знак. Вие сте вълнуваща жена, достойна за завиждане.\r\n"},"4d3de03685ebe3":{"short":"","full":"Сексът за вас е от второстепенно значение. Ето защо вие не се безпокоите особено за сексуалното излъчване, което упражнявате върху мъжете. Ценностите за вас са други - атрактивна външност, надежност. Тъй като обаче притежавате силна и жизнена фантазия, бихте могли при желание да обогатите вашата жизненост с еротични нюанси. Главно условие за това е да го пожелаете.\r\n"}}}