{"_id":"4d3f2999a12c9","_rev":"1-5fd3ff2717ad26cebcae4d66ded4918c","questions":{"0":{"1":"","2":"","3":"","question":""},"1":{"1":"факта, че обикновено мъжете се справят с трудните ситуации в живота","2":"по-лесно приспособяване при трудни ситуации","3":"психо-физическата конструкция на жената","question":"Според статистиката жените живеят по-дълго от мъжете. Според вас това се дължи на:"},"2":{"1":"да","2":"трудно е да се каже","3":"не","question":"Чувствате ли се неудобно, ако жена от вашата компания, притежава по-задълбочени познания в областта, в която работите?"},"3":{"1":"учителската","2":"лекарската","3":"зависи от способностите и интересите на дадената жена","question":"Коя професия според вас подхожда на жените?"},"4":{"1":"да","2":"не","3":"трудно е да се каже","question":"Според вас възможно ли е щастливо омъжената жена при подходящи условия да започне връзка с друг мъж?"},"5":{"1":"логиката","2":"чувствата","3":" и от логика, и от чувства – в зависимост от ситуацията и индивидуалните особености на характера","question":"Според вас при вземане на решение жените се ръководят главно от:"},"6":{"1":"липса на вътрешна дисциплина","2":"неправилно възпитание","3":"спецификата на хормоналната им структура","question":"Честата смяна на настроението при жените се дължи на:"}},"appname":"Познавате ли жените? ","description":"","owner":"","ownername":null,"ownerpic":null,"uid":"4d3f2999a12c9","quiz":{"4d3f2999a1aa41":{"short":"","full":"Знанията ви относно психологията на жените не могат да ви изведат извън рамките на баналните предразсъдъци, което поражда много грешки в поведението ви. Може би за вас жената е “най-добрият приятел на човека”? Казват, че въпросът за това дали жената е човек или не, е бил решен през Средновековието в полза на жената. Според злите езици обаче гласовете “за” били на преоблечени като мъже жени. Определено имате нужда да преоткриете същността на жените, които ви заобикалят."},"4d3f2999a1e7e2":{"short":"","full":"Няма съмнение, че умеете добре да предугаждате и да приспособявате поведението си към настроението на любимата жена. Благодарение на това, връзката ви постига успех, за което заслужавате поздравления. Успоредно с това най-вероятно в дълбините на душата си вие поставяте жените на по-ниско ниво от мъжете, смятате, че те са изпълнени с недостатъци и неприятни особености. Това ви кара да се чувствате истински джентълмен, но доколко е оправдана тази самооценка?"},"4d3f2999a1e7e3":{"short":"","full":"Поздравления! Вашите познания за женската душа и възможността ви да я разберете са много високи! Вие се отнасяте към жените като към равнопоставен партньор без пренебрежение и чувство за превъзходство. В отношенията си с жените не се ръководите от архаичните предразсъдъци, които са усложнили живота на един мъж. Вие обичате жените, чувствате се удобно в тяхната компания и те ви обичат. Ако вашата партньорка разбира мъжете така, както вие жените, ще имате щастлив и успешен живот."}}}