{"_id":"4d3f287471b19","_rev":"1-897d135d39d32f26774812e56c46fc5c","questions":{"0":{"1":"","2":"","3":"","question":""},"1":{"1":"ако ме попита за съвет, ще му разкажа всичко, което зная","2":"непременно ще му разкажа цялата истина","3":"с времето сам ще разбере що за птица е","question":"Твой приятел се интересува от момиче, за което имаш “компромат”. Как ще постъпиш?"},"2":{"1":" ще я погледна само с крайчеца на окото и ще я занеса на съседите","2":"това и е хубавото на отворената картичка, че можеш да я прочетеш","3":"пускам я в кутията на съседите и въобще не ме интересува какво пише в нея","question":"Пощальонът е пуснал по грешка открита картичка за съседите в твоята пощенска кутия. Какво ще направиш?"},"3":{"1":"да, разбира се, защо не?","2":"не, не обичам подобна публичност","3":"стига да не ми се налага да отговарям на въпроси от лично естество ","question":"Би ли искал/а да участваш в телевизионно шоу?"},"4":{"1":"това е нещо, което веднага трябва да се сподели с някого","2":"ще пазя това съкровище в дълбока тайна","3":"ще го покажа само на най-добрия/добрата си приятел/ка","question":"Получаваш потресаващо любовно писмо. Каква е твоята реакция?"},"5":{"1":"смятам ги за излишно и непорядъчно занимание","2":"винаги е забавно да поклюкарстваш малко","3":"във всяка клюка винаги има малко истина  ","question":"Как се отнасяш към клюките?"}},"appname":"Умеете ли да пазите тайна?","description":"","owner":"","ownername":null,"ownerpic":null,"uid":"4d3f287471b19","quiz":{"4d3f2874722f01":{"short":"","full":"Всички знаят, че ти можеш да пазиш тайна. Именно затова приятелите ти обичат да споделят с теб. Макар че понякога ти е тежко да пазиш толкова много “секретна” информация."},"4d3f287472abf2":{"short":"","full":"Ти си много любопитен човек и обичаш да обсъждаш другите, но винаги знаеш кога трябва да спреш. Ако си обещал/а да мълчиш, със сигурност ще изпълниш обещанието си."},"4d3f287472abf3":{"short":"","full":"Ти си много открит човек и без да искаш винаги разказваш всичко, което са споделили с теб. Никак не умееш да пазиш чужди тайни. Хубаво е да помниш все пак, че поне някои подробности не бива да стигнат до ушите на другите.\r\n"}}}