{"_id":"4d4320c3082a5","_rev":"1-9311d0673c75c4843424e3285dab4f46","questions":{"0":{"1":"","2":"","3":"","4":"","5":"","6":"","question":""},"1":{"1":"Бурно","2":"Страстно","3":"Нежно","4":"Приятелски","5":"По бузата","6":"По ръката ","question":"Как се целувате?"}},"appname":"Как се целувате?","description":"","owner":"","ownername":null,"ownerpic":null,"uid":"4d4320c3082a5","quiz":{"4d4320c308a651":{"short":"Бурна целувка","full":"Вие сте човек, който има ясна представа за всичко и не сте срамежливи. Когато казвате на някого, че не ви интересува сексуално го казвате искрено и без да лъжете. Ако партньорът ви мисли, че това е знак на обич- толкова по-лошо за него. Ще бъде разочарован, когато открие, че на следващата сутрин е останал сам."},"4d4320c3092342":{"short":"Страстна целувка","full":"Искрена и спонтанна личност сте. Винаги казвате това, което мислите, макар че понякога тази ваша искреност ви носи неприятности. Не забравяйте, че понякога искрената любов изисква и малко дипломатичност. Допустима е и по някоя дребна лъжа, за да се поддържат чувствата."},"4d4320c3092343":{"short":"Нежна целувка","full":"Винаги се стремите към съвършенство. Смятате, че чувствата и секса са неразделно свързани. Като идеал това е прекрасно, но ще останете разочаровани ако вашият партньор пожелае тези елементи да останат независими един от друг."},"4d4320c3092344":{"short":"Приятелска целувка","full":"Контролирайте мечтите си! Това не означава, че трябва да престанете да мечтаете, но се убедете, че го правите за истински човек. Необходимо е да се разнообразите- не забелязвате ли, че понякога партньорът ви се прозява от скука. Наблегнете повече на секса, отколкото на приятелството и ще се убедите, че това е по- добре за любовта ви."},"4d4320c3092345":{"short":"Целувка по бузата","full":"Вие сте роден съблазнител. Сутрин рядко си спомняте кого сте целували през изминалата нощ. Но това не е качество, с което трябва да се гордеете. Всички знаят, че съблазнителите най- често са неуверени в себе си. Хората, които са уверени в себе си и чувствата си, подбират добре партньорите си- знаят кого и защо целуват."},"4d4320c3092346":{"short":"Целувка по ръката","full":"Вие сте затворена и срамежлива личност. Обмисляте добре нещата, преди да се заемете с реализирането им, но не мислите прекалено дълго. Вие сте голям джентълмен. Позволете на хората да разберат мислите ви и сигурно ще имате повече успехи в живота."}}}