{"_id":"4d43163958039","_rev":"1-78ad781048d5450721f1fc2404eb9354","questions":{"0":{"1":"","2":"","3":"","4":"","5":"","6":"","question":""},"1":{"1":"Заклети вегетарианци","2":"Плодолюбители","3":"Любители на пикантното","4":"“Хищници”","5":"Любители на морските дарове","6":"Любители на мазното","question":"Към коя група принадлежите?"}},"appname":"Каква е любимата ви храна?","description":"От това какво обича или мрази човек, може да разбере какви са неговите качества и недостатъци. Готови сте да ядете зеленчуци сутрин, обед и вечер, или пък предпочитате, докато четете да хапнете една ябълка вместо пакетче чипс? Това е доказателство, че у вас се крие неизчерпаем енергиен източник. Влечението към определени храни влияе на здравето и на успеха в кариерата, дори на личното щастие. Чревоугодниците се делят на шест основни групи. Вие към коя принадлежите?","owner":"","ownername":null,"ownerpic":null,"uid":"4d43163958039","quiz":{"4d431639588181":{"short":"Заклети вегетарианци","full":"Този, който не може да устои пред моркова, граха и другите зеленчуци е целеустремен и честолюбив човек. Стремежите и усърдието му обикновено се увенчават с успех. Това са хармонични и уравновесени личности, които не са импулсивни, а по-скоро миролюбиви хора. Те практически нямат проблеми със здравето, но трябва да внимават със солта и подправките. Злоупотребата с тях може да доведе до мигрена и болки в гърлото."},"4d43163958fe02":{"short":"Плодолюбители","full":"Лесно се сприятеляват и имат славата на чудесни събеседници. Те обаче не понасят съперничеството и нямат амбицията да се издигат нагоре по служебната стълбица. Стихията им са творческите професии. Понякога любителите на ягоди със сметана и ананас се оказват безпомощни дори и пред най-малките житейски трудности. Мнозина “мъже” плодолюбители са стеснителни и нерешителни в любовта, а това е добро поле за изява за активните целеустремени жени."},"4d43163958fe03":{"short":"Любители на пикантното","full":"Лютивите ястия най-пряко влияят на човешкия характер. Тези, които предпочитат огнените подправки имат щур темперамент. За да удовлетворят страстта си към приключенията, е добре да си намерят работа, която ще ги кара да пътуват непрекъснато. И в любовта предпочитат “по-горещите” партньори. Недостатък: страхотни егоисти са и темпераментът им не допуска никакви противоречия. Също като любителите на зеленчуците, трябва да внимават със солта, за да не боледуват."},"4d43163958fe04":{"short":"“Хищници”","full":"Любителите на сочните и ароматни пържоли обикновено са много импулсивни хора. Независимо, че често имат успех, в живота не им достига настойчивост. Мъжете са непостоянни в любовта. Обаче когато се научат да приемат критиката по свой адрес, половината работа вече е свършена и после ще бъде лесно. Внимание – този, който харесва деликатесите от месо, е склонен към гастроентерит, възпаление на кръвоносните съдове и затлъстяване."},"4d43163958fe05":{"short":"Любители на морските дарове","full":"Тези, които си падат по стридите, хайвера или пък по обикновената цаца, обикновено са спокойни хора, за които е характерно постоянството. Уважение предизвиква умението им правилно да разпределят доходите си. И в романтично отношение, любителите на рибните деликатеси са сигурни партньори. Има обаче едно “но” – те невинаги са откровени и не дават израз на истинските си чувства. Жалко, защото малко искреност няма да им навреди.\r\n"},"4d43163958fe06":{"short":"Любители на мазното","full":"Уверени в себе си хора. Обикновено не съумяват да се впишат в колектива – единаци са, но това изобщо не им пречи да се издигат в кариерата. Особено добри са в романтичните отношения – на чара им трудно може да се устои. Един проблем: тяхната откровеност може да причини болка на събеседника им.\r\n"}}}