{"_id":"4d430cdd5f375","_rev":"1-d3c7ea888370488db04f5f24aa89d7f5","questions":{"0":{"1":"","2":"","3":"","4":"","5":"","6":"","7":"","8":"","9":"","10":"","11":"","12":"","13":"","14":"","15":"","16":"","question":""},"1":{"1":"ананас","2":"банани","3":"грозде","4":"грозде френско","5":"диня","6":"кайсии","7":"круши","8":"малини","9":"нар","10":"праскови","11":"пъпеши","12":"сливи","13":"цитрусови плодове","14":"череши","15":"ябълки","16":"ягоди","question":"Според психолозите отговорът на този въпрос отразява не само вашите кулинарни пристрастия, но и черти от вашия характер. Изберете един от тях и анализирайте себе си ... Ако все пак вие сте еднакво привързани към няколко вида плодове, значи са ви присъщи отделни черти, характерни за тези плодове, при това трябва да се добави, че вие сте доста противоречив човек."}},"appname":"Какви плодове предпочитате?","description":"","owner":"","ownername":null,"ownerpic":null,"uid":"4d430cdd5f375","quiz":{"4d430cdd5f74a1":{"short":"Ананас","full":"О, вие сте естет! Претегляте всяка дума преди да я кажете на глас, никакви запалени изказвания и мнения. Стараете се да стоите настрана от хората, които не споделят вашите възгледи. Книгите, обстановката, облеклото, храната - всичко е с вкус (разбира се, според своите сили и възможности). Еднолюб. С особите от противоположния пол никакви фамилиарности и двусмислия."},"4d430cdd5fb362":{"short":"Банани","full":"По душа вие сте мек и добросърдечен човек, макар че вашите маниери говорят за високомерие и горделивост. Вие сте сантиментални, леко раними хора. Обичате да мечтаете, макар прекрасно да съзнавате, че често пъти вашите мечти са несбъднати. Уви, често ви обхваща мързел. По отношение на идеите и мненията леко се поддавате на чуждо влияние, не е особено трудно да ви накарат да промените становището си."},"4d430cdd5fb363":{"short":"Грозде","full":"Вие умеете да пазите тайни - и свои, и чужди. Но вашата потайност нерядко преминава разумните граници, поради което хората се отнасят към вас с недоверие. Вашата затвореност не влияе по най-добър начин и на отношенията ви с близките. Това, което не може да ви се отрече е вашата пунктуалност, умението да спазвате дадената дума."},"4d430cdd5fb364":{"short":"Грозде френско","full":"Отворена за всички душа! Намирате общ език с хора от най-различно социално положение. Обичате веселите компании и трапези. Даже без добър слух и глас, винаги давате тон за песен. Не търпите, когато обиждат слабите. От вас лесно може да се вземе обещание, но за съжаление, вие почти веднага забравяте за него."},"4d430cdd5fb365":{"short":"Диня","full":"Вие сте една наистина положителна личност! Избягвате конфронтацията, никога от нищо не се оплаквате. Често се опитвате да посочите на хората правилния път, което откровено казано, рядко има успех. Вие обаче не променяте навиците си. У дома сте сговорчив съпруг и баща (жена и майка), с уважение се отнасяте към хората от по-старото поколение. Няма да ви е излишна малко повече принципност."},"4d430cdd5fb366":{"short":"Кайсии","full":"Вашите слова са сладки, в очите ви грее доброта. Но греши онзи, който го възприема като белег за стеснителност, всеопрощение, милосърдие. Онзи, който посегне на вашия суверенитет, моментално ще получи твърд отговор. Така че за приятелите си вие сте мил приятел, а за неприятелите - непримирим противник. Вие, по-скоро сте творческа натура, твърде е възможно дори, да пишете стихове и сърцераздирателни разкази."},"4d430cdd5fb367":{"short":"Круши","full":"Добре е да дружите и общувате с хора, които не са равнодушни към този плод. Те са спокойни, дружелюбни хора, които възстановяват доброто настроение. Освен това те притежават добре развито чувство за хумор и са меломани."},"4d430cdd5fb368":{"short":"Малини","full":"Независимо дали сте мъж или жена, за вас е характерно кокетство, самолюбие и завидно количество егоизъм. Вие нищо няма да направите просто така, за нищо. Трудните ситуации ви хвърлят в бездна от преживявания, предизвикват паника и тогава вие търсите високопоставен покровител. Но е редно да ви се отдаде дължимото - вие сте много изпълнителен човек."},"4d430cdd5fb369":{"short":"Нар","full":"С тях по-добре е да не се шегува човек, нито да споделя, нито да им дава назаем големи суми пари."},"4d430cdd5fb3610":{"short":"Праскови","full":"Вие сте човек, който се чувства добре в компанията на приятелите си, психологически сте съвместими с повечето от заобикалящите ви хора. Е, разбира се, понякога ви \"прихваща\" такова настроение, че става трудно човек да разбере шегувате ли се, или говорите сериозно. В никакъв случай не може да се каже, че ви липсва интелигентност. Трудностите обаче понякога ви стъписват и ставате пасивен."},"4d430cdd5fb3611":{"short":"Пъпеши","full":"Добре е да дружите и общувате с хора, които не са равнодушни към този плод. Те са спокойни, дружелюбни хора, които възстановяват доброто настроение. Освен това те притежават добре развито чувство за хумор и са меломани."},"4d430cdd5fb3612":{"short":"Сливи","full":"Трябва да се отбележи, че вие сте мърморко и заядливец, макар че понякога си позволявате снизходителност към грешките на другите. Не понасяте критика по свой адрес. Едва ли имате много приятели и приятелки."},"4d430cdd5fb3613":{"short":"Цитрусови плодове","full":"Любителите на тези плодове смятат себе си за аристократи по душа, и това вече говори за много. Но едно е да смяташ себе си за някакъв, а друго нещо е реалността..."},"4d430cdd5fb3614":{"short":"Череши","full":"Вие сте нежни, добросърдечни, вежливи. Винаги сте готови да действате дори в свой ущърб, само и само да доставите радост и удоволствие на любимите ви хора. Никога не клюкарствате, но обичате да разказвате и да слушате вицове. В любовта сте като дете - преживявате тежко изневярата и пренебрежителното отношение към вас."},"4d430cdd5fb3615":{"short":"Ябълки","full":"Ако обичате ябълки, вие сте усърден и малко старомоден човек. Шефовете ви са благосклонни към вас, защото сте готови да изпълните всяка задача. Вие сте лирична личност, сантиментална, понякога сте тъжни, като че ли без видими основания."},"4d430cdd5fb3616":{"short":"Ягоди","full":"Вие сте весел човек, гостоприемен, умеете да се спогаждате с хората. За вас е характерна елегантността, обичате красивите неща и умеете да ги цените и пазите. Не сте завистливи, не се ядосвате лесно заради дреболии. Ревността обаче познавате добре (дори ако нямате никакви основания за нея)."}}}