{"_id":"4d4309bf01e9d","_rev":"1-b5526ff57281cac99d085ff8ec2406f9","questions":{"0":{"1":"","2":"","3":"","question":""},"1":{"1":"Понякога ","2":"никога","3":"често","question":"Разглеждате ли фирмените етикети върху облеклото на хора около вас, питате ли ги откъде са се сдобили с тази или онази вещ?"},"2":{"1":"понякога","2":"никога","3":"често","question":"Преобличате ли се, ако трябва да изтичате до близкия до дома ви магазин?"},"3":{"1":"да","2":"не","3":"зависи","question":"Нормално ли се държите, ако общувате с хора, по-бедни от вас?"},"4":{"1":"Да","2":"Не","3":"зависи","question":"Притеснявате ли се да се показвате в обществото със ваш приятел(ка), ако той(тя) е облечен(а) зле?"},"5":{"1":"да","2":"не","3":"зависи","question":"Изхвърляте ли ваша удобна дреха, ако тя изглежда износена?"},"6":{"1":"да","2":"не","3":"зависи","question":"Готови ли сте да дадете и последните си пари, за да почивате в лукс?"}},"appname":"Живеете ли в комфорт със себе си? ","description":"","owner":"","ownername":null,"ownerpic":null,"uid":"4d4309bf01e9d","quiz":{"4d4309bf0228a1":{"short":"","full":"Вашето отношение към другите хора зависи пряко от техния статус, влиятелност и значимост на длъжността. Ако човек стои по-високо или значително по-високо от вас, вие гледате на него с благоговение и завист. Но ако утре по някакви причини той се срути по социалната стълбица, възможно е да преминете през него като танк. За да сте в комфорт със себе си, вие непрекъснато завишавате стандартите, поради което се намирате в непрекъснато напрежение. Вашите претенции за изискан и изтънчен вкус потискат психиката ви и не ви дават възможност спокойно да живеете, да обичате, да се радвате на всеки миг. Постарайте се да бъдете по-естествени и ще се убедите, че ще започнете да привличате хората към себе си."},"4d4309bf0266a2":{"short":"","full":"Вие сте преди всичко здрав конформист. Ако понякога преигравате и прекалявате със своите изисквания към другите, после се стараете да загладите положението с приятни думи, с красиви жестове и постъпки. Тази тънка и умна политика обикновено дава задоволителни резултати."},"4d4309bf0266a3":{"short":"","full":"Вие във всяко обкръжение се чувствате комфортно. Подобно лоялно отношение към другите от една страна предизвиква възхищение, а от друга - издава известно безразличие към обществените норми и обкръжението ви. Ще ви припомним, че дисбаланс в отношенията създава както малката, така и голямата социално-психологическа дистанция. И ако за вас общуването с другите е \"проста\" работа и не ви създава проблеми, то не може да се каже същото за другите към вас. Замислете се върху това."}}}