{"_id":"4d43282a2e7b0","_rev":"1-f49f0001ab80fba720ad0340187b40c7","questions":{"0":{"1":"","2":"","3":"","4":"","5":"","6":"","question":""},"1":{"1":"спалня","2":"дневна","3":"баня","4":"кухня","5":"тераса","6":"нито една","question":"Коя е любимата стая в дома ви?"}},"appname":"Коя е любимата стая в дома ви?","description":"Домът е вашия малък свят - такъв, какъвто го създадете, поддържате и чувствате. Кое обаче е предпочитаното Ви място, коя е любимата Ви стая? Така ще разберете кое малко кътче в света искате да заемате, ще Ви насочи и за нещичко от вас.","owner":"","ownername":null,"ownerpic":null,"uid":"4d43282a2e7b0","quiz":{"4d43282a2eb851":{"short":"Спалня","full":"Вие сте човек с въобръжение и колоритен характер. Вярвате в истинската любов, но докато я намерите, не бягате от веселите флиртове. Впечатлявате хората най-вече с начина, по който говорите. Това може да накара по-неуверените да ревнуват, което не е причина за вас да прекратите забавата си."},"4d43282a2ef6d2":{"short":"Дневна","full":"Вие сте общителна личност, обичате да разговаряте с хората. Винаги, когато имате възможност, помагате. Не бягате от отговорност, а напротив - често предпочитате да сте в лидерска позиция."},"4d43282a2ef6d3":{"short":"Баня ","full":"Вие се грижите добре за себе си и обръщате голямо внимание на здравето си. Когато чуете за някоя нова болест, започвате да следите за първоначалните симптоми, които се появяват. Това често раздразва хората около вас. Макар донякъде вманиачени на тази тема, вие гледате на света от светлата му страна. Оптимисти сте."},"4d43282a2ef6d4":{"short":"Кухня","full":"Вие сте безгрижни и невзискателни. Щастливи сте, когато се грижите за останалите. Макар понякога да сте малко буйни, вие карате хората около вас да се чувстват комфортно и те винаги търсят вашата компания или вашия съвет."},"4d43282a2ef6d5":{"short":"Тераса","full":"Вие обичате свободата и мразите да бъдете контролирани. Иска ви се да избягате от всички правила и вместо това да разчитате на въобръжението си, за да организирате своя живот. Когато имате нужда да се заредите с енергия, отивате директно на плажа или в планината - вашите извори са морето и гората."},"4d43282a2ef6d6":{"short":"Нито една","full":"Вие сте загрижени за хората около вас и не обръщате много внимание на материалните неща. Услужливи сте и внимателни към семейството си. В замяна те ви дават безграничната си обич."}}}