{"_id":"4d431827530dc","_rev":"1-ccb6b80d49da3dce6772a4455ec16410","questions":{"0":{"1":"","2":"","3":"","question":""},"1":{"1":"Сътрудничество ","2":"Подкрепа ","3":"Безкористност в отношенията ","question":"За вас приятелството е:"},"2":{"1":"Талант ","2":"Решителност ","3":"Подготовка ","question":"Истинският художник (актьор) трябва да притежава преди всичко:"},"3":{"1":"“петел” ","2":"“кокошка” ","3":"“пиле” ","question":"На увеселение сред много хора вие се чувствате като:"},"4":{"1":"Цилиндър ","2":"Сфера ","3":"Куб ","question":"Ако сте геометрична фигура, вие предпочитате да бъдете:"},"5":{"1":"Правите първата крачка ","2":"Чакате той(тя) да направи първата крачка ","3":"Правите малки крачки ","question":"Когато харесвате някой(я) мъж(жена), вие:"},"6":{"1":"Ще го оставя да си стои в заблудата ","2":"Непременно ще се впусна в жесток спор, за да му докажа, че съм прав ","3":"Ще проявя малко сарказъм и ирония, за да го поставя на място ","question":"Ако някой ви противоречи, а вие сте сигурни, че сте прави:"}},"appname":"Командвате или се подчинявате?","description":"","owner":"","ownername":null,"ownerpic":null,"uid":"4d431827530dc","quiz":{"4d431827538ae1":{"short":"","full":"Сигурно вече сами сте усетили, че ви е трудно да отстоявате мнението си. Почти винаги се оставяте на останалите. Те да диктуват, те да ви нареждат, те да ръководят живота ви. Ако трябва да бъдете честни, това дори ви харесва. Защото ви спестява отговорността, която по принцип трябва да поемате."},"4d4318275407c2":{"short":"","full":"Отстоявате мнението си само, когато е особено наложително.\tПо принцип избягвате конфликтните ситуации, споровете и откритите разпри. Затова и командването не е в кръвта ви. Достатъчно е обаче някой да засегне гордостта ви, за да покажете къде му е мястото."},"4d4318275407c3":{"short":"","full":"Вие определено сте от типа на командващите. Държите всички да се съгласяват с вас и безропотно да изпълняват заповедите ви. Дори не осъзнавате колко деспотичен характер имате. Няма да е зле от време на време да се вслушвате в мнението на другите."}}}