{"_id":"4d43246684efe","_rev":"1-e65a1a3602cd73ea49700596b070180e","questions":{"0":{"1":"","2":"","3":"","4":"","5":"","6":"","7":"","8":"","9":"","10":"","11":"","12":"","13":"","question":""},"1":{"1":"жълт","2":"тъмножълт","3":"оранжев","4":"червен","5":"кафяв","6":"виолетов","7":"син","8":"зелен","9":"черен","10":"сив","11":"бял","12":"златист","13":"сребрист","question":"Избери цвят:"}},"appname":"Цветовете и вие...","description":"Цветът, който предпочитате издава по нещичко и за вас. Може да не го усещате, може да не го признавате, но избора ви издава. Ако искате да научите нещо повече за себе си или за някой близък, приятел или любим/а до вас просто ги попитайте какъв цвят харесват ...","owner":"","ownername":null,"ownerpic":null,"uid":"4d43246684efe","quiz":{"4d432466856be1":{"short":"Жълт","full":"Цветът значава топлата светлина на слънцето и скъпоценността на златото, съдържа в себе си способността за възпроизвеждане на живота, но също може и да го изпепели. Възхвалява щастието, стимулира търсенето на Бога, но понякога предизвиква горделивост и ревност. Това е най-светлата багра. Някога китайците го смятали за цвета на императора."},"4d43246685e9b2":{"short":"Тъмножълт","full":"Цветът означава коварство, предателство, ревност, амбиция, скъперничество, алчност, потайност, измяна, безверие."},"4d43246685e9b3":{"short":"Оранжев","full":"Цветът е пламък, огън, разкош. Предпочитан от любителите на празниците и на всички удоволствия в живота. Разказва се, че Дионисий (гръцкият бог на виното, на удоволствията и радостите) се обличал винаги в оранжево, защото този весел цвят стимулира виталните енергии и ги прави еуфорични. В Китай и Япония се символизира от цитрусовия плод, наречен Пръстите на Буда."},"4d43246685e9b4":{"short":"Червен","full":"Това е зенитът на цвета на дъгата. Представя слънцето и всички богове на войната, мъжкото, активното начало, огън, царско достойнство, любов, радост, празничност, страст, пламенност, енергия, жестокост, полова възбуда, сватбена факла или огън, здраве и сила, кръв, кръвожадност, гняв, отмъщение, издръжливост, вяра. Оцветяването в червено означава възраждане на живота. Червено и бяло означава смърт."},"4d43246685e9b5":{"short":"Кафяв","full":"Цветът е вдъхновен от земята, от дървото, символ на възкръсването, той напомня за есента – сезон на спокойствието след пищността на лятото, който предсказва настъпването на дълбокия зимен сън. Означава простота, подчинение. Католическата църква го свързва с унижението и бедността. Дрехите на монасите от много религиозни ордени са кафяви."},"4d43246685e9b6":{"short":"Виолетов","full":"Неговото име би трябвало да бъде тайнственост. От най-далечни времена символизира магическото и днес също се използва при много религиозни церемонии. За католиците е символ на покаяние и борба. Това е цветът на чувствителните хора, обичащи красотата, способни на дълбоко самизследване и надарени с творчески способности. Окачването на лилав камък на врата на детето е символ на желание да го предпазим от болест."},"4d43246685e9b7":{"short":"Син","full":"Свързва се с истината, интелекта, откровението, мъдростта, лоялността, вярността, постоянството, целомъдрието, непорочните чувства, безупречната репутация, великодушието, благоразумието, студенината. Синьото е цветът на големите дълбини; женският принцип на водите. Като цвят на небето синьото е характеристика на Великата майка на боговете, господарка на небето, както и на всички небесни божества и сили като Лазурния дракон; Нищото; първична простота и безкрайно пространство, което, тъй като е празно може да съдържа всичко. Смята се също, че това е цветът на Девата. И до днес в някои райони на Полша боядисват в синьо къщите на момичетата за женене."},"4d43246685e9b8":{"short":"Зелен","full":"Амбивалентен цвят на живота и смъртта от пролетната зеленина на живота до мъртвешко зеленото на небитието, младост, надежда и радост, но и промяна, преходност, ревност. Тъй като се получава от смесването на синьо и жълто, т.е. от земята и небето, зеленото е мистичен цвят. Зеленото съчетава студената синя светлина на интелекта и емоционалната топлота на жълтото слънце и така се постига мъдростта на равенството, надеждата, възраждането на живота и възкресението. Като цвят на двойката влюбени Венера и Меркурий зеленото означава пролет, радост, увереност; Природата, Раят. Свързва се с числото пет и е вълшебен цвят. Зеленият рицар е смъртта с нейната безпристрастност, както и предателство, измяна, която унищожава младостта и красотата. Зеленият флаг означава корабокрушение."},"4d43246685e9b9":{"short":"Черен","full":"Свързва се с първичния мрак, невидимото, Нищото, злото, мракът на смъртта, срам, отчаяние, разрушение, поквара, скръб. Открай време му се преписват негативни вибрации, свързани с болката, с мрака, с нещастието, но в действителност заслужава да бъде преоценен, защото именно черното благоприятства концентрирането, приканвайки ни към вътрешен анализ, за да опознаем и по-добре самите себе си и да се усъвършенстваме. Английските ученици наричат “черен понеделник” деня на връщането в училище, римляните отбелязват върху черен камък неблагоприятните дни. Трябва обаче да помним, че древните богини – майки на плодородието, много често са били черни и че християнската религия е посветила на чернокожи Деви редица светилища и половината от постоянните поклонения."},"4d43246685e9b10":{"short":"Сив","full":"Цветът е символ е на неутралност, траур, потиснатост, тленни останки, смирение, разкаяние. Напомня пепел и мъгла, предизвиквайки чувство на меланхолия и тъга. Евреите си посипвали главите с пепел, за да изразят силна скръб. В продължение на много време е бил смятан за цвят на половинчатата борба. Но независимо от това, той е първият цвят, който различава едно новородено и то много преди да се научи да различава останалите. В средновековното изкуство на раменете на Христос, председателствал Последния съд, е наметнат със сив плащ."},"4d43246685e9b11":{"short":"Бял","full":"Символ на простота, слънце, въздух, просветление, чистота, духовна власт, невинност. Бялата дреха означава чистота, целомъдрие, или победа на духа над плътта. Бялото се свързва с живот и любов, както и със смърт или погребение. При женитба означава смъртта на стария живот и раждането в новия; при смъртта е раждането в новия отвъден свят. Бялото с черно и червено изобразяват трите етапа на инициализацията. Бяло с червено е смърт. Бял флаг означава капитулация, приятелство, добра воля."},"4d43246685e9b12":{"short":"Златист","full":"Представлява божествената власт, безсмъртието, величието, символизирайки боговете и богините на Слънцето и на зрелите жита. Златистото въже на Зевс притегля всички неща към него. За Омир то е връзката между небето и земята. За Платон златистото означава слънце и разум. Злато и сребро, слънцето и луната са двата аспекта на една и съща космическа реалност."},"4d43246685e9b13":{"short":"Сребрист","full":"Символ е на лунната чистота, на пречистването, на мъдростта, на Бога. Злато и сребро са двата аспекта на една и съща космическа реалност."}}}