{"_id":"4d446a659ba1f","_rev":"1-f2eedba4fa220c70970e142d3c4c7c3e","questions":{"0":{"1":"","2":"","3":"","4":"","5":"","6":"","7":"","question":""},"1":{"1":"Куче","2":"Котка","3":"Риба","4":"Птичка","5":"Хамстер","6":"Костенурка","7":"Някакво влечуго","question":"Кое е предпочитаното от Вас животно сред изброените:"}},"appname":"Как говори за вас любимото ви животно?","description":"Предпочитанията ви към определено животно издават вашия характер, начина ви на живот и отношението ви към околните, както и на околните към вас. Ако искате да научите още нещо за вас или пък за ваш близък приятел, разберете какво е любимото му/й животно.","owner":"","ownername":null,"ownerpic":null,"uid":"4d446a659ba1f","quiz":{"4d446a659c1f31":{"short":"Куче","full":"Най-любимото животно на всички времена определено е кучето. Да харесвате кучето, като домашно животно, предполага, че вие сте приятелски настроена личност, която обича да разговаря с хора. Вие сте искрени, нямате тайни или предубеждения. Хората обичат да бъдат около вас, тъй като сте откровени и сърдечни. Не обичате да говорите неща, които нараняват чувствата на останалите."},"4d446a659c9e52":{"short":"Котка","full":"Ако имате предпочитания към котката - вие сте елегантни, неподправени и подредени. Не обичате да ви притискат и няма да направите нещо, само защото това се очаква от вас. Не живеете по правилата - предпочитате вие да определяте, кое ще ръководи живота ви и кое не. Интересувате се от нещо, за да откриете, да научите, понеже искате, а не защото някой ви е казал. До известна степен сте своенравни, трудно поддаващи се на влияние."},"4d446a659c9e53":{"short":"Риба","full":"Ако обичате рибите и им се радвате в дома си, то вие сте от онези, които предпочитат просто да наблюдават и съзерцават. Забелязвате и най-дребните детайли, които другите хора обикновено пропускат. Падате си малко мислители, добри оратори и перфектни слушатели. Хората се наслаждават на вашата компания."},"4d446a659c9e54":{"short":"Птичка","full":"Ако това е вашето любимо животно, то вие сте от онези, които се наслаждават на природата и свободата. Смятате, че правилата и законите са абсолютна загуба на време. Когато усетите, че ви контролират, се опитвате да избягате. През уикендите предпочитате да пътувате, вместо да си стоите спокойно у дома."},"4d446a659c9e55":{"short":"Хамстер","full":"Ако хамстерът е вашето малко любимо животинче, то значи вие сте абсолютно скромна и притеснителна личност. Ако трябва да направите нещо, ще изберете този вариант, при който най-малко ще ви забележат, така че да не се набивате на очи. Същото се отнася и до спортуването - по-скоро ще аплодирате и насърчавате, отколкото да играете любимата си игра. Вие просто не искате да се показвате и разкривате пред останалите. По-сладко, а и по-спокойно, ви се струва да живеете в известна сянка."},"4d446a659c9e56":{"short":"Костенурка","full":"Предпочитанията ви към костенурката говорят за вас, че обичате да се веселите и наслаждавате сами, изолирани. Водите простичък начин на живот, галантни и работливи сте. Не се интересувате много от това, което другите казват. Понякога техните коментари нараняват вашите чувства, но вие успявате да ги игнорирате и да продължите напред."},"4d446a659c9e57":{"short":"Влечуги","full":"Ако предпочитате тези животни, вие сте любезни, отзивчиви. Обичате своите приятели. Бихте направили всичко, само и само да помогнете на близките си. При това го правите безкористно. Самоуверени и смели сте. Задоволявате се с живота такъв, какъвто е."}}}