{"_id":"4d44658bd30cb","_rev":"1-ae7bf23249423b41fb523547520268e0","questions":{"0":{"1":"","2":"","3":"","question":""},"1":{"1":"Около месец.","2":" Поне няколко месеца.","3":"Зависи от работата.","question":"Постъпвате на ново работно място. Колко време ви е необходимо, за да влезете в час със задълженията си?"},"2":{"1":"Веднага се разсмивам.","2":"Мисля няколко минути, докато схвана шегата.","3":"Събуждам се през нощта, доволен/доволна, че съм го разбрал(а).","question":"В компанията ви някой разказва виц. Вие?"},"3":{"1":"Винаги, дори и най- незначителните.","2":"Само, когато се опасявам, че няма да се справя.","3":"Не, защото всичко помня.","question":"Записвате ли си задачите за деня?"},"4":{"1":"Винаги следя стриктно сюжета.","2":"Гледам отделните ситуации и красивите герои","3":"Обичам да разчитам недоизказаното и загатнатите моменти.","question":"Когато четете книга или гледате филм:"},"5":{"1":"Винаги питам до последната подробност, за да разбера.","2":"Веднага се сещам за останалото.","3":"Питам само за това, което не ми се връзва логически.","question":"Когато някой ви говори с недомлъвки:"},"6":{"1":"Да и то безпогрешно.","2":"В повечето случаи.","3":"Да, но винаги най- накрая.","question":"Лесно ли се досещате за отношението на околните към вас?"}},"appname":"Бързо ли схващате? ","description":"","owner":"","ownername":null,"ownerpic":null,"uid":"4d44658bd30cb","quiz":{"4d44658bd34b61":{"short":"","full":"Нашите съболезнования. Вие сте трагичен случай. Доста бавно схващате, но това не е резултат от слабия ви интелект, а просто логическите ви връзки се задвижват по- бавно. Обикновено в компанията ставате повод за насмешки, но когато става въпрос за нещо сериозно, всички знаят, че могат да разчитат на вас. Пък и няма нищо лошо, след всеки разказан виц да сте център на вниманието и да развеселите околните още повече. За сметка на това сте доста паметливи и изпълнителни."},"4d44658bd38a22":{"short":"","full":"Когато ви мързи да мислите, никой не може да ви накара да се досетите за нещо. За сметка на това сте доста артистични и не оставяте другите да скучаят, когато сте в настроение. Когато гледате някой филм, не се стараете да вниквате особено в него, но сте неповторим коментатор. В работата си обаче не чакате дълго време разяснения. Опитвате се още в самото начало да разберете какво се изисква от вас и задавате въпроси, само когато усещате действително пропуск."},"4d44658bd38a23":{"short":"","full":"Не ви трябват много думи, за да разберете какво иска да ви каже човекът срещу вас. Вие сте от този тип хора, за които казват, че умеят да четат между редовете. За съжаление обаче вие много често оставате недоразбрани. Не обичате да се впускате в подробности, а често ви се налага. Това ви изнервя и понякога дори сте склонни да си изпуснете нервите и да обидите някого. Все пак не забравяйте, че не всички харесват високото ви самочувствие. Използвайте вашата безупречна схватливост за по- благородни цели- например да дадете подходящ съвет или препоръка."}}}