{"_id":"4d45b9061f808","_rev":"1-1ce02014325c87ab8b7232f5a4cea4e0","questions":{"0":{"1":"","2":"","3":"","4":"","5":"","6":"","7":"","question":""},"1":{"1":"палец","2":"показалец","3":"среден пръст","4":"безимен пръст","5":"кутре","6":"на много пръсти","7":"без пръстени","question":"Изберете един от възможните отговори:"}},"appname":"Открийте ги според пръстените на ръцете!","description":"Опознайте себе си и близките по пръстите, на които носят своите пръстени. ","owner":"","ownername":null,"ownerpic":null,"uid":"4d45b9061f808","quiz":{"4d45b9061fbfc1":{"short":"Палец","full":"Можете да бъдете сигурни, че тази личност е очарована от модерните неща, обожава да бъде под светлината на прожектори, да излиза и да се радва на живота. Хората, които носят пръстени само на палците обичат силните усещания и са винаги отворени за нови идеи."},"4d45b9062035d2":{"short":"Показалец","full":"Тези хора са смели и самоуверени, отговорни и с характер на водачи, лидери. От друга страна, те крият своята галантност и чувствителност под суровата си външност. Трябва време и упоритост, за да усетите, да откриете това, че се \"крият\"."},"4d45b9062035d3":{"short":"Среден пръст","full":"Повечето от хората с пръстен на средния пръст отказват да порастнат, като проявяват егоцентричност и инат. Въпреки това те винаги са искрени и грижовни, особено към семейството и приятелите. Може да им се вярва, че това, което правят, го правят от сърце."},"4d45b9062035d4":{"short":"Безимен пръст","full":"Тези хора са чувствителни и романтични. Очакват и вярват в топлата и вечна любов. Рядко са конфликтни, по-скоро понякога излишно спокойни и дори нерешителни. Омайващи хора, но с немного енергия в тях."},"4d45b9062035d5":{"short":"Кутре","full":"Тези хора са благи, нежни и скромни. Обръщат внимание на подробностите и не оставят непоправени дори и малките грешки. Освен това те са и работохолици. Обратното просто би ги убило."},"4d45b9062035d6":{"short":"На много пръсти","full":"На хората с 4 или повече пръстена /на двете ръце/ им липсва увереност и сигурност. Те постоянно са в търсене на истинската любов. Всяка възможна подлагат на съмнение. Обичат луксозния живот, но нищо не може да запълни самотните им сърца. Имат постоянното усещането, че все нещо им липсва."},"4d45b9062035d7":{"short":"Без пръстени","full":"Хора, които не носят пръстени, живеят обикновен живот. Те са откровени, заслужаващи доверие, спокойни и тихи, даровити и талантливи, работят усилено и винаги искат да научават нови и нови неща. Не се радват на тълпите, блъсканици и шумотевици. Не обичати конфликтите, умело ги избягват."}}}