{"_id":"4d45bc19c09b8","_rev":"1-f13ca1599af88272b171e3f594bfe112","questions":{"0":{"1":"","2":"","3":"","question":""},"1":{"1":"Имам само един-двама истински приятели, на които мога да разчитам изцяло;","2":"По-скоро малък: имам няколко наистина добри приятели, но много познати, с които често се срещаме;","3":"Имам много приятели и непрекъснато се запознавам с нови, интересни хора;","question":"Колко голям е приятелския ви кръг?"},"2":{"1":"Разбира се! В Лондон определено ще се запозная с разни щури хора;","2":" Мисля, че ще си остана вкъщи, а билета ще подаря или продам. Виж, ако бяха два билета...","3":"Уговарям приятел/ка да съберем пари за уикенда в Лондон и да заминем заедно. Така ще е много по-весело!","question":"Печелите самолетна екскурзия до Лондон за уикенда, в която са включени две нощувки в хотел. За съжаление получавате само един билет и единична стая, въпреки че сте очаквали друго. Ще заминете ли все пак?"},"3":{"1":"Опитвам се да намеря друг/а за компания и ако не ми се удаде, си оставам у дома;","2":"Във всеки случай ще отида на купона - там все пак ще има други гости;","3":"Обаждам се на домакина/домакинята и казвам, че за съжаление няма да можем да дойдем.","question":"Поканен/а сте на купон заедно с най-добрия/добрата си приятел/ка, но в последния момент той/тя се отказва. Какво ще направите?"},"4":{"1":"Отдръпвам се, докато гневът утихне, в края на краищата имам и други приятели;","2":"Подобно нещо никога не може да се случи, но все пак ако това стане, тогава ще говоря с него/нея още на следващия ден, за да се оправят нещата;","3":" Зависи за какво сме се скарали, но след няколко дни ще се сдобрим отново - нали сме приятели;","question":"Как се държите, когато сериозно сте се скарали с някого от приятелите си?"},"5":{"1":"Избухвам гневно и казвам категорично, че не искам повече да го/я виждам;","2":"Искам да ми обясни и да ми се извини за това;","3":"Нямам тайни от приятелите си - реагирам спокойно;","question":"Сварвате най-добрия/добрата си приятел/ка в момента, когато чете вашия дневник. Как реагирате?"}},"appname":"Бързо ли печелите нови приятели? ","description":"","owner":"","ownername":null,"ownerpic":null,"uid":"4d45bc19c09b8","quiz":{"4d45bc19c11861":{"short":"","full":"Не сте от този тип хора, които бързо и лесно завързват ново познанство. Доста сте срамежлив/а и рядко се осмелявате да направите първата крачка. Вместо това чакате другите да ви обърнат внимание, а тази тактика не е от най-печелившите. Ако след първите няколко срещи ледовете се разтопят и приятелството ви с друг/а укрепне, сигурно е, че то ще продължи дълго. За вас доверието и верността са много важни.\r\n"},"4d45bc19c195b2":{"short":"","full":"Вие сте спонтанен/а, открит/а и сърдечен/а - нищо чудно тогава, че толкова лесно се сприятелявате с хората. Показвате искрен интерес и сте винаги добре настроен към тях. Държите се непринудено, неподправено и успявате да заинтригувате събеседника. Въпреки това ясно правите разликата между неангажиращо запознанство и истинско приятелство. Не замествате новото със старото и изпитано. Цените приятелите си и можете пълно да разчитате на тях. А нуждата ви от много познати е съвсем нормална и обяснима - с нови хора винаги е малко по-забавно и любопитно.\r\n"},"4d45bc19c195b3":{"short":"","full":"Нямате абсолютно никакви проблеми да се заговорите с напълно непознат за вас човек. Вие сте свободен/а, без комплекси и умеете да печелите нови приятели. С вас човек наистина може да се забавлява. Имате толкова много познати, че не сте в състояние да задълбочите нито една връзка и да я превърнете в трайно приятелство. Повечето от контактите ви са повърхностни, а не интригуващи. Най-лошото е, че бързо лепвате на всяко ново познанство етикета \"пръв приятел\". Може би е време да се запитате дали нямате нужда от истински довереници, на които можете да вярвате и разчитате по всяко време.\r\n"}}}