{"_id":"4d46f95b2f4e3","_rev":"1-608da2120977c24b9efabfff2d18a2e4","questions":{"0":{"1":"","2":"","3":"","4":"","5":"","6":"","question":""},"1":{"1":"Колело","2":"Лека кола","3":"Автобус","4":"Влак","5":"Параход","6":"Самолет","question":"Кое е предпочитаното от вас превозно средство? Изберете едно и вижте какви са вашите шансове за успех."}},"appname":"Имате ли шансове за успех?","description":"","owner":"","ownername":null,"ownerpic":null,"uid":"4d46f95b2f4e3","quiz":{"4d46f95b2fcaa1":{"short":"","full":"Целите ви ще бъдат изпълнени само със собствените ви усилия. Вие имате достатъчно смелост, кураж и воля, така че - смело напред! Шансовете ви са големи."},"4d46f95b300922":{"short":"","full":"Вътрешната ви енергия ви води през целия живот. Ще постигнете целите си, само ако не бързате. Карайте я по-спокойно! Не пропускайте шансовете си, имате ги."},"4d46f95b300923":{"short":"","full":"Вие цените приятелите и хората около себе си. Докато помагате на останалите, работите и върху себе си, стремите се и към собствените си цели. Не позволявайте останалите да отвлекат вниманието ви и неволно да промените посоката, в която сте поели. Шансовете ви са немалки, но много неща зависят само от вас."},"4d46f95b300924":{"short":"","full":"Въпреки, че около вас почти винаги е пълно с хора, вие игнорирате тяхната роля в живота си. Докато работите върху своите стремежи, може да обърнете малко повече внимание върху идеите на хората около вас."},"4d46f95b300925":{"short":"","full":"Вие сте човек на независимостта и не се трогвате особено от това, което се случва около вас. Здравомислещ сте и не си отвличате вниманието лесно. Освен това рядко отказвате помощ на останалите. Може обаче, да не бъдете чак толкова праволинеен. Понякога има и други варианти, често има не само един шанс. Помнете това."},"4d46f95b300926":{"short":"","full":"Искате да постигнете целите си невероятно бързо. Дори и когато работите, вие изглеждате замечтани. Опитайте се да избягате от проблемите и със сигурност ще имате повече успех. Имате шансове, но те ще останат твърде малки, ако продължавате да бързате толкова, да мечатете и да се страхувате."}}}