{"_id":"4d470f9d5d972","_rev":"1-5bfc5f46996b6b1a944cc64cf16db507","questions":{"0":{"1":"","2":"","question":""},"1":{"1":"само с 1 поглед преценяваш с кого си имаш работа;","2":"го оставяш да говори, за да разбереш максимално що за човек е.","question":"Представят ти съвсем непознато момче. Ти: "},"2":{"1":"се чувстваш все по-самотна;","2":"го чувстваш малко отчужден.","question":"Твоят приятел се кани да те изостави. Ти разбираш това негово решение, защото:"},"3":{"1":"да, двете ми най-добри приятелки;","2":"да, приятелите ти споделят, че могат да следват съветите ти със завързани очи.","question":"Обаждат ли ти се приятели, за да поискат съвет от теб?"},"4":{"1":"когато следваш съветите и желанията на приятелите си;","2":"когато реагираш спонтанно;","question":"Като си направиш равносметка, кога печелиш по-голям успех?"},"5":{"1":"отказваш се от пътуването;","2":"не виждаш нищо общо между пътуването и съня.","question":"Налага ти се да пътуваш, но предишната вечер си сънувала, че падаш от джет и се давиш в морето. Как ще постъпиш?"},"6":{"1":"се припознаваш;","2":"си казваш, че на момчетата им липсва оригиналност;","question":"В училището срещаш съученик, който има същото яке като твоя бивш приятел. Ти:"},"7":{"1":"приложни изкуства, рисуване;","2":"спорт","question":"С какво се занимаваш в свободното си време?"}},"appname":"Имаш ли интуиция? ","description":"","owner":"","ownername":null,"ownerpic":null,"uid":"4d470f9d5d972","quiz":{"4d470f9d5e1461":{"short":"","full":"Вътрешното чувство ти помага. Обичаш да се вслушваш в предчувствията, които имаш. Но в един от двата случая грешиш. За твое голямо съжаление, ти си далеч от ясновидките. Обичаш да играеш на карти, но трудно ти се отдава да изтеглиш печелившата. Когато трябва да вземеш решение, интуицията ти е изострена, но ти не се вслушваш в нея. Опитай се да използваш вътрешното си чувство в по-важни случай."},"4d470f9d5e5342":{"short":"","full":"Не разчитай на твоя нюх, ти не го притежаваш. За теб интуицията е нещо непознато. Нямаш избор, трябва да разчиташ на старите методи: да поставиш везните доводите, за да вземеш решение, да се вслушаш в съветите на приятелите си, за да подкрепиш своя избор. Никога не си усетила помощ от вътрешния си глас, който да ти подскаже правилният отговор. Но дори и понякога да го чуеш в ухото си, ти не му се доверяваш."}}}