{"_id":"4d47059be3327","_rev":"1-d90885f7d74735cc540538bc97f44676","questions":{"0":{"1":"","2":"","3":"","4":"","question":""},"1":{"1":"Нещо за ядене, лека закуска","2":"Четката за зъби","3":"Чадър, дъждобран","4":"Портативна машинка за игри","question":"Решавате да отидете на пътуване извън града и започвате да си стягате багажа. По пътя изведнъж осъзнавате, че сте забравили да вземете нещо. Кое е това, което най - често забравяте от следните изброени?"}},"appname":"Какво най-често забравяте?","description":"Разсеяността се появява неочаквано. Тя принуждава хората да приемат истината, която често искат да отхвърлят. Може и да го отричаме, но всеки от нас си има свой недостатък. Обикновено това остава неосъзнато. Каква е вашата неосъзната слабост?","owner":"","ownername":null,"ownerpic":null,"uid":"4d47059be3327","quiz":{"4d47059be3af41":{"short":"","full":"Обичате да ви молят. Често мислите, че да правите нещо за другите е въпрос на търпение. Не поемате чуждите грешки на свой гръб. Всичко обаче, което правите, базирате на пълната си концентрация. Така, че хората често възприемат действията ви, сякаш не ви е грижа за останалите. В най - лошия случай ви възприемат като егоцентричен."},"4d47059be42c52":{"short":"","full":"Избора ви показва, че разбирате нещата около вас доста добре. Понякога обаче сте до известна степен лицемерен. Понякога сте упорит и до крайност. Когато искате да докажете, че сте прав, вие винаги наблягате на думата \"да,да,да\"."},"4d47059be42c53":{"short":"","full":"Вие сте прекалено загрижени за хората около вас. Лесно се шокирате от дребните проблеми на останалите. Изглеждате мил и добър, но всъщност скривате вашите слабости. Често говорите за своите грешки и за нещата, които сте можели да направите по - добре, въпреки че никой не ви критикува за това. Прекалено самокритичен сте."},"4d47059be42c54":{"short":"","full":"Вие непрекъснато желаете да се съревновате с останалите, при това да печелите, но трябва да прикривате подобни чувства. По - добре е да поемете по - алтернативен път. Използвате повече думите, вместо психическо въздействие. Може би няма да се съгласите, че често сте студена личност, но имате способността много лесно да вбесявате хората около вас."}}}