{"_id":"4d48606323082","_rev":"1-715701cd1dedff3af7b3f8813a3cb015","questions":{"0":{"1":"","2":"","3":"","4":"","5":"","6":"","7":"","8":"","9":"","question":""},"1":{"1":"бледо РОЗОВО","2":"крещящо РОЗОВО","3":"наситено тъмно РОЗОВО","4":"ЧЕРВЕНО с оранжев нюанс","5":"ярко ЧЕРВЕНО","6":"винено ЧЕРВЕНО","7":"боровинково ЧЕРВЕНО ","8":"златисто КАФЯВО","9":"тъмно КАФЯВО, близо до наситеното червено","question":"Избери цвят:"}},"appname":"Червилото разкрива характера на жената ","description":"Цветът на червилото често е определящ за начина, по който хората възприемат дамата. Ключовата роля на червилото се състои в това, че то стои върху устните, а хората спират поглед върху тях при всеки вид комуникация. Освен това, устните са и една от силните ерогенни зони и имат определящо внимание върху представителите на силния пол.\r\n","owner":"","ownername":null,"ownerpic":null,"uid":"4d48606323082","quiz":{"4d486063238521":{"short":"БЛЕДО РОЗОВО","full":"Този цвят се асоциира със скритото дете във всяка една дама. Когато е върху устните и говори - \"чуствам се като малко невинно момиченце\". Много често се употребява, когато жената е настроена за флирт. В мъжете пък бледо розовото извиква коментар: \"Колко е сладка ...\". Според козметичката Лесли Евърет този цвят отива предимно на блондинки със сини очи и бледа кожа."},"4d486063240292":{"short":"КРЕЩЯЩО РОЗОВО","full":"Това е цветът на еманципираната, войственно настроена жена. Когато иска да убеди някой в нещо или да стресне и постави мъжете в подчинение, тя обикновенно, съзнателно или не, си слага именно крещящо розово. Според козметичката, цветът би стоял много комично и неподходящо на жена с черна коса, прозрачно бяла кожа и сини очи."},"4d486063240293":{"short":"НАСИТЕНО ТЪМНО РОЗОВО","full":"Цветът на жената-майка. Обикновенно крие смисъла за топла майчинска женственост. Този цвят тактично напомня на останалите, че тя е истинска, зряла жена. Козметичката твърди, че наситеното тъмно розово е консервативен и неутрален цвят, който не би отивал на дама с голям контраст между цвета на косата и очите. По скоро отива на жени от типа на Синди Крауфорд."},"4d486063240294":{"short":"ЧЕРВЕНО С ОРАНЖЕВ НЮАНС","full":"Обикновенно се асоциира главно с огъня, затова е цвят, символизиращ сила. Казва - \"не се шегувайте с мен\". В същото време обаче, има и доста шеговит и ироничен смисъл в него. Не отива на бледа кожа, но на жена с шоколадов загар би стояло страхотно, твърди козметичката."},"4d486063240295":{"short":"ЯРКО ЧЕРВЕНО","full":"Това е цветът на агресивноста и жените с \"мъжко поведение\". Обикновенно цели да провокира и предизвика представителите на силния пол. Крие много страст и силен характер."},"4d486063240296":{"short":"ВИНЕНО ЧЕРВЕНО","full":"Много екзотичен цвят, който придава своеобразна мистериозност на жената. Обикновенно говори за сложен характер с противоречиви чуства. Отива на жени с проницателен и силен поглед и кожа, излъчваща здраве."},"4d486063240297":{"short":"БОРОВИНКОВО ЧЕРВЕНО","full":"Това е един от негативните цветове. Той убива сексуалното излъчване на дамата. Би отивал на жени с тъмен тен и въпреки това не е подходящият за която и да е дама."},"4d486063240298":{"short":"ЗЛАТИСТО КАФЯВО","full":"Обикновенно говори за щастлив и слънчев човек. Кара другите да мислят - \"тя е доволна от себе си и е добър човек\". Използва се често от жени, които не задържат в себе си негативни емоции. Отива на дами с топъл цвят на кожата, а не тип слонова кост."},"4d486063240299":{"short":"ТЪМНО КАФЯВО, БЛИЗО ДО НАСИТЕНО ЧЕРВЕНО ","full":"Крие в себе си малко страст и много повече сериозност и строгост. Отива на делова дама. Това е цвят, който може да разкрие много, но и в същото време да се приеме като пълна неутралност и уравновесеност."}}}