{"_id":"4d486bea85eb0","_rev":"1-9433890015c43a5af29de9633c920388","questions":{"0":{"1":"","2":"","3":"","4":"","question":""},"1":{"1":"Завързвате веднага разговор. ","2":"Не му обръщате внимание.","3":"Гледате го предизвикателно.","4":"Тежко въздишате.","question":"Отивате във фитнес- салон и веднага ви се лепва симпатичен младеж. Какво ще направите?"},"2":{"1":"Оставяте ги те да направят първата крачка.","2":"Усмихвате се на този, който ви харесва, за да се отървете от другия.","3":"Опитвате се да завържете разговор със симпатичния.","4":"Обръщате еднакво внимание и на двамата.","question":"В един момент се оказвате между двама мъже. Единият ви харесва, но другият ви е безразличен. Вие:"},"3":{"1":"Аз знам, че ти ме харесваш много...","2":"Много ми харесваш!","3":"Бих направила всичко, за да бъда с теб!","4":"Искаш ли да бъда твоя приятелка?","question":"След дълго колебание се решавате да се обясните в любов на човека, когото харесвате от дълго време. С какви думи ще започнете?"},"4":{"1":"Трябва да ги питам защо са се променили?","2":"Навярно нещо съм сгрешила! ","3":"Боже, каква промяна, какво ли си мислят за мен? !","4":"Те вече просто са свикнали с мен","question":"Вашите приятели винаги са ви правили комплименти, но изведнъж спират. Какво ще си помислите?"},"5":{"1":"Молите го да спре да ви гледа.","2":"Не му обръщате никакво внимание.","3":"Усмихвате му се и въртите очи.","4":"Отдалечавате се от него.","question":"Втренчено ви гледа симпатичен непознат. Вие..."},"6":{"1":"Имам свой стил и не се ръководя от модата. ","2":"Естествено! Нека всички завиждат!","3":"Да, харесва ми да изглеждам красиво. ","4":"Там няма да бъде приятелят ми, защо да си правя труда? ","question":"Събирате се на парти. Ще се облечете ли по последна мода?"}},"appname":"Харесват ли ви мъжете?  ","description":"","owner":"","ownername":null,"ownerpic":null,"uid":"4d486bea85eb0","quiz":{"4d486bea864141":{"short":"","full":"За съжаление не може да се похвалите, че мъжете са особено привлечени от вас. И причината не е в тях. Нужно е да имате повече самочувствие и да промените начина си на мислене. Повече разкрепостеност в контактите и взаимоотношенията ще ви бъде от полза. Не се страхувайте от мъжете и те няма да се страхуват от вас."},"4d486bea869ce2":{"short":"","full":"Почти непрекъснато сте в любовна драма. Дали защото избирате само неподходящи мъже или понеже ви свалят само такива, които пък вие не харесвате- нещата около вас не са розови. Причината е, че гоните идеалистични представи за любовта и мъжете. А съвършени отношения няма. Научете се да приемате недостатъците, за да сте щастлива в любовта."},"4d486bea869ce3":{"short":"","full":"Определено не страдате от липса на ухажори. Където и да отидете, независимо сред каква компания сте- винаги привличате мъжките погледи и симпатии. И това се дължи не само на предизвикателния ви външен вид, но и на умението ви да флиртувате и постигате каквото искате. Знаете какво искате да получите от мъжете и си го вземате без проблеми. Любовта е на ваша страна."},"4d486bea869ce4":{"short":"","full":"Трябва да се замислите малко над отношението ви спрямо мъжете. Вие сте от този тип жени, които привличат силния пол, но в същото време го плашат с поведението и реакциите си. Гледате прекалено прагматично на нещата, не търсите любовта, а начин да подсилите егото и самочувствието си. Това едва ли ви носи много позитивни емоции."}}}