{"_id":"4d485c0ea5fec","_rev":"1-635da0efd0f20565bf80f0e9101f7238","questions":{"0":{"1":"","2":"","3":"","question":""},"1":{"1":"му “скачате” отгоре","2":"му говорите директно за това","3":"изчаквате той да пожелае ","question":"Когато имате желание към гаджето си... "},"2":{"1":"сте човекът, който решава","2":"имате много отговорности","3":"имате малко отговорности ","question":" В работата си вие... "},"3":{"1":"да се отдадете на едно привличане, което е изцяло сексуално","2":"да правите любов с мъж, когото не обичате","3":"да изневерите на един мъж, защото и той ви е изневерил ","question":"Вече ви се е случвало... "},"4":{"1":"има (най-малко) двама мъже в живота си","2":"няма мъже в живота си","3":"има само един-единствен мъж ","question":"В този момент най-добрата ви приятелка... "},"5":{"1":"той ви обича повече, отколкото вие него","2":"се обичате еднакво","3":"вие го обичате повече, отколкото той вас ","question":"Често имате впечатлението, че... "},"6":{"1":"вие сте човекът, който решава през повечето време","2":"решава единият или другият, в зависимост от случая","3":"по-често решава той ","question":"Когато не сте съгласни един с друг... "},"7":{"1":"петнадесет и повече","2":"между шест и четиринадесет","3":"пет и по-малко ","question":"Преди него сте имала други любовници: "},"8":{"1":"всеки ден му откривате нови недостатъци","2":"откакто се хванахте с него, той се подобрява от ден на ден ","3":"обичате го такъв, какъвто е и не искате да променяте нищо ","question":"Вашият мъж:"}},"appname":"Бихте ли му изневерила? ","description":"","owner":"","ownername":null,"ownerpic":null,"uid":"4d485c0ea5fec","quiz":{"4d485c0ea63e51":{"short":"","full":"Голяма вероятност. Вашият приятел няма късмет. Вие сте натрупала факторите, които предпоставят идеята, че жената е невярна. Може генетично да сте “програмирана” за моногамия, да сте твърдо убедена във верността. Понякога може да имате морални или религиозни бариери. Въпреки това сте от жените, които понякога си играят с огъня. Затова ще е добре предварително да го знаете. Това ще ви предпази от създаването на много илюзии за себе си. Може ли да се каже, че сте склонна да измамите мъжа, който споделя нощите ви? Не е задължително. "},"4d485c0ea67b22":{"short":"","full":"Слаба вероятност. Когато нямате партньор, вие сте господарка на своите желания. Ако сте свикнала нищо да не ви отказват, сега може да ви е трудно да се приспособите към това “сексуално изключение”. Дълбоко в себе си смятате, че моногамията е най-доброто нещо, че верността е необходима за вашата любов и вашата връзка. Но, също така смятате, че изневярата е оправдана в определени случаи. Вие сте изключително похотлива, когато сте в дълга раздяла или когато имате проблеми с гаджето си. Но трябва ли затова да го мамите? Може би не."},"4d485c0ea67b23":{"short":"","full":"Вероятност (почти) нула. Нямате нито достатъчно предпоставки, нито наистина сериозни мотиви, за да преминете към действие. Дълбоко в себе си, вие принадлежите само на един мъж. При вас моногамията е “генетична”, дълбоко вкоренена в розовите ви клетчици и често пъти засилена от образованието и религиозните убеждения. Любовта и верността са неразделни. В нашата епоха на изневери, на пробна любов и на “развод” на карта, вие сте вярна, било заради някакъв еротичен идеал, загриженост за спокойствието или по-голяма склонност към щастие, основано на хармония с правилата на обществото."}}}