{"_id":"4d499c9805409","_rev":"1-4b0fac9259c5c313c19c1e03e5f29b94","questions":{"0":{"1":"","2":"","3":"","4":"","5":"","6":"","7":"","8":"","9":"","10":"","11":"","12":"","question":""},"1":{"1":"1924, 1972, 1936, 1948, 1960,1972, 1984, 1996, 2008 ","2":"1926, 1938, 1950, 1962, 1974, 1986, 1998, 2010 ","3":"1928, 1940, 1952, 1964, 1976, 1988, 2000, 2012 ","4":"1930, 1942, 1954, 1966, 1978, 1990, 2002, 2014 ","5":"1920, 1932, 1944, 1956, 1968, 1980, 1992, 2004 ","6":"1922, 1934, 1946, 1958, 1970, 1982, 1994, 2006 ","7":"1925, 1937, 1949, 1961, 1973, 1985, 1997, 2009 ","8":"1927, 1939, 1951, 1963, 1975, 1987, 1999, 2011 ","9":"1929, 1941, 1953, 1965, 1977, 1989, 2001, 2013 ","10":"1931, 1943, 1955, 1967, 1979, 1991, 2003, 2015 ","11":"1921, 1933, 1945, 1957, 1969, 1981, 1993, 2005 ","12":"1923, 1935, 1947, 1959, 1971, 1983, 1995, 2007 ","question":"През коя година сте роден/а?"}},"appname":"Какво животно си според китайския календар","description":"","owner":"","ownername":null,"ownerpic":null,"uid":"4d499c9805409","quiz":{"4d499c98057f21":{"short":"Плъх","full":"Плъхът е е олицетворение на магия и агресивност. На пръв поглед изглежда спокоен, уравновесен и весел, но това не бива да ви заблуждава. Външният му вид прикрива холеричен и неврастеничен характер. Плъхът е майстор на всякакви скандали и недоразумения, недоверчив е, сдържан, не обича да споделя проблемите си. От всичко се старае да измъкне само лична полза и възможно най-голяма печалба и използва за целта целият си чар и обаяние. "},"4d499c9805bd32":{"short":"Тигър","full":"Тигърът е опозиционер, избухлив, непокорен, бунтува се срещу йерархията, той е революционер и водач. За съжаление, не винаги получава доверието, което заслужава и не винаги печели последователи. Тигърът е безразсъден, рискува много и често може да предизвика катастрофални последствия. Той е изключително чаровен и магнетичен, властен, настоятелен и печели уважение. Никой не се осмелява да му каже истината в очите. "},"4d499c9805bd33":{"short":"Дракон","full":"Драконът е жизнен, активен, открит, чистосърдечен, доверчив, енергичен, широкоскроен. Той е чувствителен, изпитва безпричинно безпокойство. Стреми се към съвършенство и това го прави взискателен, както към себе си, така и към другите. Изисква много, но дава много повече. Раздразнителен е, думите му изпреварват мислите. Умее да дава полезни съвети, но робува на скрупули. Драконът е ентусиаст и лесно се увлича по различни идеи. "},"4d499c9805bd34":{"short":"Кон","full":"Конят е представителен, има прекрасна осанка, умее да се облича. Обича зрелищата, събрания, концерти, шоу-спектакли, спортни състезания, накратко казано всичко, свързано с публичност. Обикновено се занимава с някакъв спорт. Умее да прави комплименти, весел, бъбрив, симпатичен, даже популярен. Конят може да направи успешна политическа кариера и ще бъде доволен от това. Обича и умее да управлява. Той усеща мислите и реакциите на околните. "},"4d499c9805bd35":{"short":"Маймуна","full":"Тя има най-объркващия характер от всички знаци. Най-често е душата на компанията, има чувство за хумор, много е хитра и маневрена. Това ви харесва, но ви заблуждава. Общителна е, създава впечатление, че се разбира с всички знаци, но в същото време е невероятно користна. Закачлива, любезна, услужлива, тя никога не ви споделя мнението си. Маймуната не харесва останалите знаци и счита себе си за нещо повече. "},"4d499c9805bd36":{"short":"Куче","full":"Кучето винаги е на пост и винаги пази. То е сдържано, показва чувствата си само, ако се налага. Упорито е до крайност и знае какво иска. Често проявява цинизъм и всява страхопочитание с резките си и дръзки забележки. Критикува с повод и без повод, непрекъснато търси скандали и се задълбочава в дреболии. Кучето се бори против несправедливостите, скептично е, но има чувство за хумор и оптимистичен дух, който го спасява от неприятностите. Не обича места, където се струпват много хора. "},"4d499c9805bd37":{"short":"Бик","full":"Търпелив, мълчалив, сдържан, бавен, незабележим, уравновесен, точен и методичен, Бикът крие оригинален ум под груба външност. Той предизвиква доверие у хората и това е една от тайните на неговия успех. Бикът умее да наблюдава и обича да е сам. Пази идеите си фанатично.\r\n\r\nВъпреки спокойната външност той е холерик – сдържан, но в същото време напорист. Рядко се нервира, но за това пък гневът му е поразителен, а ако имате неблагоразумието да му противоречите може да стане опасен. Не понася загубите и мрази да му създават пречки. "},"4d499c9805bd38":{"short":"Заек(котка)","full":"Заекът не се предава. Той е щастлив, талантлив, честолюбив, скромен, сдържан, изтънчен, добродетелен, приятен събеседник. Сладкодумен е и си знае цената. За съжаление, Заекът е повърхностен и всичките му достойнства също са повърхностни. Той обича обществото и обществото го обича. Обича да приема гости, да създава интриги, но го прави тактично и внимателно. "},"4d499c9805bd39":{"short":"Змия","full":"\r\nЗмията е мъдра, прозорлива и упорита, сантиментална, нежна. Притежава прекрасно чувство за хумор, изискана е, дори суетна. Говори малко, а мисли много. Змията е интелектуална, мъдра, интуитивна. Тя има шесто чувство. Спокойна е, бързо взима решения, не понася провалите и обикновено достига набелязаните цели. Ще ви помогне само, ако изпитва дълбока симпатия към вас, но често стига до крайности и ненужна саможертва. Склонна е да преувеличава и ако направи услуга може така да се сближи, че да ви задуши с чувствата си и може да съжалите, че сте потърсили съдействие от нея.\r\n\r\nЗмията е ленива, но може да свърши всякаква работа, стига да пожелае. Винаги успява да намери точно толкова пари, колкото й трябват."},"4d499c9805bd310":{"short":"Коза(Овца)","full":"Елегантна, артистична, влюбена в природата, неспокойна, злояда, несигурна, песимистична. Тя никога не е доволна от съдбата си, докарва околните до потрес с капризите си. Досадна е, но не го забелязва. Неорганизирана, няма усещане за време, лицемерна, подмазвачка, умее да използува другите за да постигне целите си. Лесно се приспособява към най-безопасния начин на живот. Крехка, изнежена, обича да мрънка, да говорят за нея, да я съветват и ръководят, да я изслушват и никога да не взима решение и да не носи отговорност. "},"4d499c9805bd311":{"short":"Петел","full":"Петелът е мечтател, възприема се насериозно и обича да го ласкаят. Не се притеснява да изказва мнението си и понякога го прави рязко и агресивно. Ако събеседниците му възприема това като откровеност и ексцентричност, комуникацията ще е много лесна. Петелът казва онова, което мисли. Тази откровеност говори за егоизъм. Той не се засяга от критиките на околните и не предполага, че неговите критики може да наранят някого. "},"4d499c9805bd312":{"short":"Свиня","full":"Свинята е рицар. Тя е галантна, услужлива, детайлна, наивна, доверчива, изглежда беззащитна, но е просто добронамерена. Свинята има малко приятели, но за цял живот. За тях е способна на всичко. Тя е особено нежна към хората, които й харесват. Жената-Свиня обича да прави подаръци, да организира малки празници. Тя е прекрасна домакиня. Свинята е жизнерадостна, сговорчива, никога няма да ви опонира, ако ви обича. Отстъпчива е и не се впуска в спорове, дори когато е права. Свинята е импулсивна, честна и винаги застава на страната на по-слабия. "}}}