{"_id":"4d49b085462ce","_rev":"1-5bc282478fdd4d77a031de8949d6a4d1","questions":{"0":{"1":"","2":"","3":"","question":""},"1":{"1":"повече от една година;","2":"повече от три години;","3":"от няколко месеца;","question":"От колко време сте на последното работно място?"},"2":{"1":"доволни сте от съществуващото положение;","2":"човек винаги може да научи нещо ново;","3":"само ако това ми носи някаква изгода;","question":"Смятате ли, че е необходимо да продължавате да се учите, за да можете успешно да продължавате професионалната си кариера?"},"3":{"1":" разбира се, недостатъчно е за огромните усилия, които полагам;","2":"заплатата не е голяма, но е достатъчна, за да запазите професията, която обичате;","3":"работите точно толкова, колкото ви плащат;","question":"Смятате ли, че ви плащат достатъчно добре в сравнение с възможностите, които предлага вашата професия?"},"4":{"1":" нормално;","2":"с нетърпение- “сега ще им покажа какво мога”;","3":"въпреки всичко на вас ви е по-добре на работа, отколкото вкъщи;","question":"С какво настроение обикновено отивате на работа?"},"5":{"1":"разказвате само онова, което може да ви е от полза;","2":"избягвате тази тема;","3":"понякога правите опити, но подобни разговори не представляват интерес за вас;","question":"Често ли обсъждате служебните проблеми с близките си?"},"6":{"1":"космонавт- за да кацнете на нова планета;","2":"артист/ка- за да получавате овации от публиката;","3":"манекен/ка- просто защото това е красиво;","question":"Когато бяхте дете, мечтаехте да станете?"},"7":{"1":"съобщавате й/му, че за съжаление днес сте заети;","2":"след дълги колебания отлагате срещата, но се чувствате толкова подтиснати, че не сте в състояние да правите нищо;","3":"отлагате срещата- работата е по- важна от всичко останало и този, който иска да бъде с вас трябва да свиква с тази мисъл;","question":"Представете си следната ситуация: предстои ви решаваща среща с жената/мъжа на вашите мечти. Изведнъж става ясно, че трябва да останете на работа още няколко часа. Каква е вашата реакция?"}},"appname":"Подхожда ли ви работата?","description":"","owner":"","ownername":null,"ownerpic":null,"uid":"4d49b085462ce","quiz":{"4d49b085466b31":{"short":"","full":"В работата си вие сте мъченици- не проявявате никакъв интерес и нямате възможност да се реализирате. Причините могат да бъдат различни, но ако все още не сте загубили вяра в себе си, по- добре да напуснете. След едноседмична почивка и размисъл, може би ще разберете, че новата работа във всички случаи е за предпочитане пред онази житейска сивота, в която сте затънали.\r\n"},"4d49b08546aa72":{"short":"","full":"Вие добре се справяте с работата и все пак при вас нещо не е съвсем наред. Може би професионалните ви възможности са далеч над това, с което се занимавате, и на вас ви е нужен макар и малък, но забележим успех, за да повишите самочувствието си. Може би причината за вашата неудовлетвореност са лични проблеми или това просто е неумение да контактувате с колегите. Помислете, може би си струва да коригирате някои на пръв поглед дребни, но важни за вас принципи, за да изпитвате удоволствие от работата.\r\n"},"4d49b08546aa73":{"short":"","full":"Вие прекрасно се оправяте във всяка ситуация: както житейска, така и професионална. Притежавате рядкото качество да не забелязвате собствените си достойнства и като следствие от това не преставате да търсите възможност за усъвършенстване. Чувствате се достатъчно добре на всякаква работа, затова бъдете внимателни- не се съгласявайте на първата предложена. И знайте, че каквото и да правите, всичко ще ви доставя удоволствие.\r\n"}}}