{"_id":"4d49ab2f45ddd","_rev":"1-7468537343eae846e60aac7c072f10bc","questions":{"0":{"1":"","2":"","3":"","question":""},"1":{"1":" малко се обиждате, че ви се смее","2":"стараете се да се включите в общото веселие","3":"преструвате се, че сте сгрешили, за да излезете от неудобната ситуация","question":"Танцувайки с красива дама (кавалер), вие се подхлъзвате и падате. Тя (той) започва неудържимо да се смее. Вие... "},"2":{"1":"ще му дадете да разбере, че чувствата ви са взаимни","2":"отговаряте му със същото","3":"открито му показвате, че на вас ви е абсолютно безразлично неговото отношение","question":"Ако някой ваш колега открито ви показва , че не ви харесва и постоянно пуска слухове по ваш адрес. Вие..."},"3":{"1":"му давате да разбере, че се наситихте да слушате глупости","2":"разказвате му смешна история, от която да извлече поука за себе си","3":"примирявате се със ситуацията","question":"Пътувайки заедно със скучен човек в едно купе или на друго място, което не можете да напуснете. Вие..."},"4":{"1":"забравяте за своя неуспех и бързате да поздравите победителя","2":"малко се сърдите на себе си, че ви победиха","3":"чувствате се съсипани и смачкани","question":"Ако претърпите поражение във спортно състезание. Вие..."},"5":{"1":" струва ви се, че околните веднага го забелязват","2":"едва ли ще направи впечатление","3":"веднага го споделяте с околните","question":"Когато се чувствате неразположени..."}},"appname":"Умеете ли да се справяте с проблемите?","description":"Справяте ли се сами с проблемите си. Доколко можете да посрещате трудностите лице в лице? Овладявате ли нервите си? Умеетe ли да се посмеете на неприятностите?","owner":"","ownername":null,"ownerpic":null,"uid":"4d49ab2f45ddd","quiz":{"4d49ab2f461c31":{"short":"","full":"За победител имате прекалено горещ темперамент.Вие побеждавате толкова много врагове, че е невъзможно да не им отдавате значение. Опитайте се да се отнасяте към нещата с повече чувство за хумор и тогава ще ви бъде по лесно."},"4d49ab2f465b92":{"short":"","full":"Понякога успявате да преодолеете силата на обстоятелствата, но трябва да заемете по - стабилна позиция. Можете да се справите и с най- неочакваната жизнена ситуация, но по принцип не сте борческа натура. Старайте се по-решително да отстоявате исканията си."},"4d49ab2f465b93":{"short":"","full":"Умеете да се спавяте с неприятностите и знаете как да овладявате нервите си и да се посмеете на неприятностите. Знаете за какво да се борите и какво просто да забравяте. Вие сте човек със силен дух."}}}