{"_id":"4d4afca7c1068","_rev":"2-7532b027f88301e57c8c91fd37eec089","questions":{"0":{"1":"","2":"","3":"","question":""},"1":{"1":"Понякога, но всичко е в кръга на шегата и внимаваме да не прекалим.","2":"Никога. Това би било в разрез със златните правила на доброто момиче.","3":"Разбира се. Прави ти удоволствие да си играеш с тях... и с циповете им.","question":"Флиртуваш ли с гаджетата на приятелките си?"},"2":{"1":"Никога... шубе те е.","2":"Най-малко два пъти в месеца.","3":"От дъжд на вятър - ако се появи готина възможност.","question":"Колко често кръшкаш от работа?"},"3":{"1":"се целуваш страстно пред хората","2":"откраднеш парченце от десерта му","3":"му подариш бельото си","question":"Най-смелото нещо, което си правила на първа среща, беше да:"},"4":{"1":"Измъкваш няколко банкноти, за да покриеш следващите си коктейли, и после го оставяш.","2":"Изкушаваш се, но го даваш на бармана, в случай че някой си го потърси.","3":"Изчиташ личната карта и после прекарваш нощта в търсене на собственика.","question":"В претъпкано заведение си и забелязваш портфейл на земята. Какво ще направиш?"},"5":{"1":"срамежливо му правиш комплимент","2":"стоиш в другия край на помещението","3":"прошепваш: “Може да съм млада, но се обзалагам, че мога да ви науча на някои неща в спалнята.”","question":"На фирмено парти си, обърнала си няколко питиета и новият ти шеф ти изглежда мнооого готин. Ти:"},"6":{"1":"бъдат нарушавани при всяка възможност","2":"бъдат следвани буквално","3":"бъдат заобикаляни в зависимост от случая","question":"Довърши изречението: правилата са създадени, за да:"},"7":{"1":"дива и непредсказуема","2":"практична и надеждна","3":"забавна и открита","question":"Първите думи, които хората биха използвали, за да те опишат са:"}},"appname":"Крие ли се в теб лошо момиче? ","description":"","owner":"","ownername":null,"ownerpic":null,"uid":"4d4afca7c1068","quiz":{"4d4afca7c1c281":{"short":"","full":"Ти си същински ангел, заслепяващ хората с ореола си от сто километра. Винаги следваш правилата и ужасно те е страх някой да не си помисли нещо лошо за теб, ако не направиш това, което трябва. Така пропускаш всички готини възможности да се забавляваш и да разпускаш. А и другите не могат да се отпуснат покрай теб, защото се притесняват, че ще ги гледаш под лупа и ще ги съдиш прекалено строго."},"4d4afca7c1ff62":{"short":"","full":"Знаеш как да разпускаш и да живееш за момента, но неизменно си даваш сметка за последствията, преди да действаш. Каква е тайната на твоя самоконтрол? Наясно си, че е по-забавно да си леко палава и да се наслаждаваш на това, отколкото да си патиш от безогледното си държание. Случва ти се да щипнеш от работа, но си наясно, че ако кръшкаш на равни интервали, нищо чудно да си докараш кофти репутация. С две думи, знаеш, че ако контролираш палавата си страна, това не те прави по-малко чаровна."},"4d4afca7c1ff63":{"short":"","full":"Ти си истинска безсрамница и това ти доставя страхотно удоволствие. Виждаш правилата, само когато ги нарушаваш. Но липсата ти на задръжки може да има саморазрушителен ефект. Ако преследваш единствено моментната облага, без да мислиш за последствията, сама си режеш пътя към успешна кариера или връзка. Време е да укротиш немирната си страна."}}}