{"_id":"4d4c47bbdd850","_rev":"1-f0ae9a352b29a40d1891b9703f4c80ab","questions":{"0":{"1":"","2":"","3":"","question":""},"1":{"1":"Прозвъняваш на всичките си приятелки с предложението за клуб.","2":"Пийваш си вино в осветена със свещи вана.","3":"Обикаляш магазините за дрехи и козметика.","question":"Петък вечер е и ти искаш да отпуснеш парата. За целта:"},"2":{"1":"Изпомачкано, все едно току-що си правила секс в него.","2":"В дзен стил, с най-обикновено меко юрганче.","3":"За принцеси, със страхотни възглавнички.","question":"Представи си перфектното легло. То е…"},"3":{"1":"Най-оскъдните прашки с пухче.","2":"Нищо","3":"Стилно дантелено бельо.","question":"Какво носиш в леглото, за да накараш гаджето си да полудее?"},"4":{"1":"Жадно поглъщаш четири един след друг.","2":"Бавно и с наслада вкусваш един, максимум два.","3":"Устояваш на изкушението и ги скриваш от погледа си.","question":"Подаряват ти кутия със страхотни шоколадови бонбони. Какво правиш с нея?"},"5":{"1":"Нещо диво, от сорта на скачане с бънджи.","2":"Зависи… Еднакво те кефи идеята за щуро купонясване и уединена вечеря в домашни условия.","3":"Резервация в луксозния ресторант, където беше миналата година.","question":"Идеалното ти изкарване на Свети Валентин включва:"},"6":{"1":"Слабините естествено. Има ли смисъл да се губи време с излишни обиколки на около","2":"Устните. Толкова са чувствени!","3":"Гърдите и раменете, понеже те карат да се чувстваш сигурна и защитена.","question":"Коя според теб е най-горещата зона от мъжката анатомия?"},"7":{"1":"Физическо привличане. Няма никакви шансове, ако не разполага с невероятни, спиращо дъха пропорции.","2":"Интрига. Чудо голямo, че не се вписва в стандартното определение за красота.","3":"Солидно поведение на човек с позиции. Няма да си паднеш по мъж без добър старт в живота.","question":"Кое трябва да е на лице до първите пет минути, за да му дадеш номера на телефона си?"},"8":{"1":"На обществено място. Покаченият адреналин от мисълта, че някой може да ви види, е невероятно изживяване.","2":"Върху първокачествения пясък на закътан частен плаж.","3":"В луксозен хотел. Плътската ти страна се развихря, когато те глезят.","question":"Най-горещата точка за правене на секс според фантазиите ти е:"}},"appname":"Колко си страстна?","description":"Мислиш си, че най-добрия страстомер е спалнята? А истината е, че еротичното ти аз се разкрива и на много други места. Ето как:","owner":"","ownername":null,"ownerpic":null,"uid":"4d4c47bbdd850","quiz":{"4d4c47bbddc361":{"short":"","full":"Какво ще кажеш за идеята да разкъсаш дрехите на любимото си същество за спонтанен екстремен секс маратон? Ужасно, нали! Ти по-скоро би назначила специален час, би сложила секси бельо и би правила любов в чисто, спретнато легло. Истината е, че твоята представа за страст е подчинена на твърде строги правила. Можеш да изпиташ удоволствие единствено, когато всичко е перфектно по общоприетите критерии, и бягаш като дявол от тамян от вътрешното си гласче, което ти нашепва какво ли би било, ако... Хей, време е да се отпуснеш и да изследваш скритите си залежи от чувственост! "},"4d4c47bbde06f2":{"short":"","full":"Ужасно си наясно с нещата, които възбуждат и теб, и гаджето ти както физически, така и психически, и успяваш да намериш вълнуващи секси детайли дори в най-прозаичните дейности. Можеш да бъдеш супер страстно гадже, без обаче да губиш самоконтрола и баланса в живота си. Лесно се приспособяваш към всяка една ситуация: в състояние си един ден да покоряваш неуморно планински върхове, а на следващия да си прекараш не по-зле, разпускаща по домашному с готина книга и чаша вино. Ето защо мъжете се чувстват удобно в компанията ти."},"4d4c47bbde06f3":{"short":"","full":"За теб важи определението \"властна тигрица, за която страстта е равна на екшън и пак екшън\", независимо дали става дума за танци цяла нощ, щура свалка на някое гадже или покупка на ХХL бельо. Обичаш да рискуваш и покаченият адреналин ти действа като силен афродизиак. Прекалената ти агресивност обаче отблъсква мъжете. Да не говорим, че от време на време те уморява."}}}