{"_id":"4d4c4c71d24f7","_rev":"1-e68871efa79d88cdc6e6f4dc3ee2d52c","questions":{"0":{"1":"","2":"","3":"","question":""},"1":{"1":" по гръб","2":" по корем","3":"настрани","question":"Вашата любима позиция при заспиване:"},"2":{"1":"стара фланелка, ужасно развлечена и широка, но затова пък удобна","2":"“неговата” пижама, защото така го чувствате по-близо до себе си","3":"нощницата, с която сте свикнали","question":"Когато си лягате сами, обличате:"},"3":{"1":"в хамак","2":"върху нисък матрак на пода","3":"в легло с балдахин","question":"Кратката следобедна почивка за двама бихте прекарали:"},"4":{"1":"точно какъвто трябва – спокоен и дълбок","2":"никога не успявате да си легнете преди полунощ, дори да сте съсипани от умора","3":"често страдате от безсъние","question":"Какъв е сънят ви?"},"5":{"1":"партньорът ви не разбира, че имате нужда от малко нежност, и вече спи, а това ви изнервя допълнително","2":"преуморени сте след тежък ден в службата","3":"ще има буря, въздухът е наелектризиран","question":"Въртите се на всички посоки, но не можете да заспите, защото:"},"6":{"1":"летите като птица","2":"скубете си косите със съперница","3":"разхождате се голи по улицата под безразличните погледи на минувачите","question":"Често ви се случва да сънувате как:"},"7":{"1":"смешни сънища, за да се събудите с усмивка ","2":"пророчески сънища, понеже искате да знаете какво ще ви се случи","3":"любовни сънища, защото сте романтична натура","question":"Представете си, че имате машина за сънища. Преди да заспите натискате копчето за:"}},"appname":"Кажи ми как спиш ...","description":"Кажи ми как спиш и ще ти кажа какъв си ... Вярвате или не, оказва се, че сънят е отражение на характера и амбициите на личността.","owner":"","ownername":null,"ownerpic":null,"uid":"4d4c4c71d24f7","quiz":{"4d4c4c71d28dc1":{"short":"","full":"Леглото е вашата крепост! Колко е хубаво да спиш! Вие сте от тези, които искат да реабилитират мързела. Наслаждавате се на настоящия момент, обичате спокойствието. Мразите да ви притискат и пришпорват. Вашето легло е мястото, в което се криете от тежката действителност. Когато имате проблем си лягате, за да забравите неприятностите. Вашият девиз е: “Няма за какво да се притеснявам. Утрото е по-мъдро от вечерта”. Сърдечни и оптимисти, винаги сте на разположение на приятелите си (стига да не ви събудят по ранни петли). Недоброжелателите твърдят, че ви липсва воля и професионализъм в работата. Можете да се замислите над думите им. Съветът на Морфей: Отворете широко очи, спрете да се криете. Нерешителни личности, вие предпочитате да бездействате, вместо да предприемете нещо, понеже се страхувате от неуспеха. Когато щастието почука на вратата ви, го изпускате заради недоверието в собствените сили и ниското си самочувствие."},"4d4c4c71d2cc52":{"short":"","full":"Сънят – ех, ако можеше без него ... Имате да свършите толкова неща. Свръхактивни, любопитни и доброжелателни, желаете да узнаете и да видите всичко. Цените всяка минута, времето никога не ви стига. Борбени личности, не се спирате пред нищо, за да успеете. Когато имате цел, никой не може да ви спре по пътя към нея. Правите няколко неща едновременно и сте на всички фронтове, при това на първа линия, защото имате душа на лидер. Обожателите ви смятат за интелигентни и динамични, останалите ви намират прекалено амбициозни. Съветът на Морфей: Дайте си почивка! Определете приоритетите си, признайте, че свръхчовеци не съществуват. Никой не е съвършен. Ако искате да успеете в личния си живот (не само да блестите в очите на околните), трябва да се научите да отстъпвате, да бъдете по-тактични и да се наслаждавате на удоволствието да не правите нищо, без непременно да се чувствате виновни за това."},"4d4c4c71d2cc53":{"short":"","full":"Спящата красавица! Дори след като пораснете, у вас още дремят детски страхове. Имате нужда от сигурност, за да заспите. Мечтаете да ви утешат, да ви приласкаят. Все още помните приказките с щастлив край, които са ви разказвали вечер. Романтична натура сте и затова без прекрасен принц до себе си се чувствате изоставени и уязвими. Имате нужда да обичате и да бъдете обичани. Без любов животът ви се превръща в кошмар. Съветът на Морфей: За да се превърнат мечтите ви в действителност, не заспивайте в ръцете на когото и да е, не се оставяйте в плен на излюзиите. Не упорствайте да се харесате на всяка цена, а се утвърдете като личност, научете се да казвате високо това, което мислите. Не бъдете кротко агънце, за да не станете лесна плячка на околните."}}}