{"_id":"4d4c3b590cd4d","_rev":"1-bfec133957ffb009f627e0e07819e13d","questions":{"0":{"1":"","2":"","3":"","question":""},"1":{"1":"да си купите бельо","2":"на кино","3":"да обядвате в ресторант ","question":"Случва ви се да отидете съвсем сама... "},"2":{"1":"предлагате му да му донесете нещо за пиене","2":"търсите някакъв знак за интерес от негова страна","3":"директно го атакувате ","question":"На купон попадате на мъж, който ви харесва: "},"3":{"1":"подмазвате му се, за да оправите нещата","2":"предизвиквате искрено обяснение","3":"свивате се в своето ъгълче, в очакване той да ви потърси ","question":"Имате сериозен проблем със свой колега:"},"4":{"1":"бродите из апартамента си като изгубена душа и очаквате телефонът да звънне","2":"възползвате се, за да се поглезите","3":"това не ви се случва почти никога ","question":"Когато прекарате един ден, без да видите никого: "},"5":{"1":"молите го да остане с вас","2":"опитвате се да разберете какво се е провалило в отношенията ви","3":"за ваше учудване изпитвате облекчение ","question":"Гаджето ви ви зарязва заради друго момиче: "},"6":{"1":"ви казват точно и ясно какво искат от вас","2":"ви дадат възможност сама да организирате работата си","3":"ви дадат абсолютна свобода ","question":"В работата си сте най-ефикасна, когато... "},"7":{"1":"правят почти всичко заедно","2":"всеки си има свои занимания и удоволствия","3":"можете да излезете на вечеря с някое бивше гадже, без от това да се правят драми ","question":"В една двойка нещата вървят, когато... "}},"appname":"Наистина ли си независима? ","description":"","owner":"","ownername":null,"ownerpic":null,"uid":"4d4c3b590cd4d","quiz":{"4d4c3b590d1421":{"short":"","full":"Относителна независимост. Вземате решения като голямо момиче. Нямате нужда друг да дойде, за да ви претопли обеда, да ви попълни данъчната декларация или да забие гвоздей на стената. За да сте в добри отношения с другите сте способна да се направите на приятно разсеяна, но и дума да не става да се откажете от индивидуалността си. Вие имате свой вкус, любими цветове, идеи и желания, които са типично ваши. "},"4d4c3b590d51b2":{"short":"","full":"Привидно независимата КАТО ЦЯЛО... “Правя всичко, което искам и когато искам.” Това е любимият ви рефрен. Непрекъснато повтаряте, че не понасяте някой да диктува поведението ви, да решава вместо вас или, още по-зле, да ви управлява. Разбира се, вие нямате нужда да ви държат за ръката, за да решите резедава или синя рокля да си купите или за да запълните седмичния си график. Вярвате ли, че сте независима? Грешка. Ако беше така, нямаше да има нужда да го повтаряте по цял ден."},"4d4c3b590d51b3":{"short":"","full":"Равнището на независимост при вас клони към нула. Вие сте неспособна да вземете дори едно решение във всекидневния си живот, ако някой не ви държи ръката. Много рядко ви се случва сама да изберете какво ще ядете, мястото, където ще прекарате почивката си или цвета на завесите. Имате нужда да бъдете поставена в някакъв екип, да имате ясни задължения и точно определени задачи. Предпочитате да останете в сянка, да бъдете управлявана. Предимно търсите как да избегнете проблемите и усложненията. Тъй като мразите критиката, а още повече конфликтите, имате склонност да се спотайвате, дори и когато имате право."}}}