{"_id":"4d4c4ff3283c8","_rev":"1-95ef585d4703ffa805c6767c5e21a1a0","questions":{"0":{"1":"","2":"","3":"","4":"","question":""},"1":{"1":"принцеса","2":"президент на страната","3":"манекенка, балерина","4":"адвокат","question":"Като малка мечтаехте да станете:"},"2":{"1":"сърце като струна и чувствителност","2":"енергия и талант ","3":"чар, блясък и амбиция ","4":"уравновесен и здрав дух","question":"За да постигнеш успех, най-важното е да притежаваш:"},"3":{"1":"приветлива, винаги на разположение за дребни услуги като например да изтичате веднага за кафе на колегите си","2":"работещо момиче с амбиция да направи кариера  ","3":"мотивирана и винаги в добро настроение","4":"вглъбена и малко самотна","question":"В работата вие се проявявате по-скоро като:"},"4":{"1":"търсите разтуха при ваши приятелки","2":"отивате на кино, купувате си куп скъпи неща","3":"ще отидете вечерта на парти, където и да е то","4":"казвате си, че светът не се е свършил и сама си вдъхвате кураж","question":"Чувствате се в дупка. За да си подобрите настроението, вие:"},"5":{"1":"чиста проба мачо","2":"прекалено зает бизнесмен, който няма много време за вас","3":"голям съблазнител","4":"високомерен и хладен с другите","question":"На мъжа, когото харесвате, бихте простили, че е :"},"6":{"1":"“Хубава жена”- с Джулия Робъртс ","2":"“Работещо момиче” – с Мелани Грифит ","3":"“Мулен Руж” – с Никол Кидмън ","4":"“Отнесени от вихъра” – с Вивиан Лий","question":"Вашият предпочитан филм:"}},"appname":"Открийте заложбите си!","description":"Знаете, че притежавате артистични заложби и явно или тайничко си мечтаете един ден да блеснете под прожектора. Този тест, изготвен от френски психолози, ще ви помогне да намерите вашето истинско призвание.","owner":"","ownername":null,"ownerpic":null,"uid":"4d4c4ff3283c8","quiz":{"4d4c4ff328bac1":{"short":"","full":"Вие сте звезда от реалния живот като Али Макбийл в популярния тв сериал. Чувствате се щастлива, ако живеете в хубав дом и имате силно мъжко рамо до себе си. Твърде чувствителна, вие сте много крехка, за да се преборите с “чакалите”, които срещате по пътя си. Романтичната натура ви пречи да разсъждавате трезво върху проблемите си. Ако сте решили да се пробвате в телевизията, насочете се към предавания, нищещи сърдечни проблеми. С вашата естественост и чувствителност ще спечелите доверието на всяка публика."},"4d4c4ff32930f2":{"short":"","full":"Вие притежавате амбиция, борбеност и умение да убеждавате, които качества извеждат на върха дами като Маргарет Тачър. Винаги първа в класа, вие знаете какво искате – да успеете. Вашата решимост и титанична работоспособност изумяват всички, а в работата сте уважавана и ценена от шефовете. Вие сте делови тип жена, умеете да омайвате дори опонентите си. Знаете как да покорите мъжа, когото харесвате. С качествата си на водеща, можете да атакувате централните новини или да се прицелите към върха на фирма или редакция. А защо не се пробвате и в политиката например."},"4d4c4ff32930f3":{"short":"","full":"Вие излъчвате от сексапила, който излъчва и Кайли Миноуг. Където и да сте, хората ви забелязват: Обличате се секси, умеете да се изразявате добре, да подбирате антуража си. Избраниците, с които излизате са все красиви мъже (макар, че често ги сменяте), защото обичате да предизвиквате лека завист у околните. Солови изяви в музиката, пеенето, модните дефилета. Нищо чудно да украсите някоя модна корица през тази или през следващите години."},"4d4c4ff32930f4":{"short":"","full":"Звездното ви призвание носи мекото сияние на една Катрин Деньов. Вашият чар и достолепното ви държание предизвикват възхита и респект. Но това не ви пречи да съчетавате простотата с блясъка. Удоволствие ви доставят и занимания като например да работите в градината, да отглеждате цветя, да готвите. Умеете да пазите дистанция и едва ли някой си позволява плоски шеги с вас и да ви зададе недискретен въпрос. Опитайте се да пробиете в киното. Имате всички шансове да блеснете на екрана."}}}