{"_id":"4d4c529602d21","_rev":"1-648d6a195a33e9e7b3bea4c8d06bb267","questions":{"0":{"1":"","2":"","3":"","4":"","5":"","question":""},"1":{"1":"Кулинарен сноб - Поръчва само онова, което е модно в момента. Няма значение дали в кулинарният хит са раци с чесън или най-обикновени палачинки. Вкусно му е всичко, което яде на парти в светските кръгове. ","2":"Спагетен романтик - Любимото му меню включва пица, спагети и чушлета.","3":"Мечтателен лакомник - Предпочита шоколада, бонбоните, сладоледа и сладкишите.","4":"Солиден месояд - Всеки ден в чинията му има шницел, пушено бутче или пържола.","5":"Овесена мимоза - Утринната му закуска обикновено е овесени ядки с мляко. ","question":"Изберете съответния тип мъж:"}},"appname":"Ще ги познаете по храната! ","description":"Неслучайно хората твърдят, че любовта на мъжа минава през стомаха. Посредством кулинарните предпочитания на мъжа, всяка жена може да се ориентира още при първата среща що за човек стои пред нея.\r\n","owner":"","ownername":null,"ownerpic":null,"uid":"4d4c529602d21","quiz":{"4d4c5296034f81":{"short":"Кулинарният сноб:","full":"Какво може да очаквате от него? Като любовник: в леглото ще ви зашемети с главоломни пози; уверен е, че е неотразим. Както съпруг: съпругата му е необходима само за по-голяма представителност; не е способен да обича истински, защото изцяло е обсебен от себе си и се интересува единствено от собствената си персона; децата му пречат. Като помощник: Ще ви помогне, но само ако може да получи в замяна нещо от вас; по-добре не го водете със себе си, защото ще се перчи пред вашия шеф. Като довереник: С него можете да говорите само за любовните му похождения, за неговата работа или да разнищвате клюки за местния елит.\r\n"},"4d4c529603cc32":{"short":"Спагетеният романтик:  ","full":"Какво може да очаквате от него? Като любовник: Не е италианец, но е не по-малко романтичен и темпераментен от истинските южняци. Както съпруг: Не се лишава от никакво удоволствие; ако нямате желание да го следвате във вихъра на светския живот, по-добре се разведете; не му се сърдете, че постоянно флиртува с други жени – те сами се лепят за него. Като помощник: Винаги ще имате чувството, че повече работи за другите, отколкото за вас; грешите – и за тях няма да си мръдне пръстта; всеки ден обаче говори, колко много би искал да им помогне. Като довереник: В ролята на утешител е без конкуренция – добре познава всички женски чувства и винаги умее да проявява разбиране; като най-добро средство против депресията препоръчва секса. Любител на пикантното – както в кулинарията, така и в любовта.\r\n"},"4d4c529603cc33":{"short":"Мечтателният лакомник: ","full":"Сладък човек. Палав и много романтичен. \r\nКакво може да очаквате от него? Като любовник: Никога няма да го забравите – остроумен, страстен, с богато въображение. Както съпруг: Не понася отговорността, но е верен съпруг и любящ баща. Ако се примирите с това, че трябва да го глезите, няма да имате проблеми. Като помощник: Ако го помолите за нещо – ще уреди всичко без проблеми; ще се чувства щастлив, че може да ви достави радост. Като довереник: Ще ви изслуша винаги и ще се опита да влезе в положението ви;"},"4d4c529603cc34":{"short":"Солидният месояд:","full":"Мъжествен тип, който винаги налага своето... \r\nКато любовник: божествен е, когато се влюби във вас: с течение на времето обаче става мързелив и в леглото ще започне да ви отегчава. Еротичните експерименти не го интересуват. Като съпруг: Обича децата, щедър е, професионално преуспяващ, от съпругата си очаква да е добра домакиня, но наред с това и да изглежда добре. Като помощник: Не разчитайте много на помощта му. Най-много да ви предложи телефонния номер на познат техник. Като довереник: Не очаквайте да изслушва вашите оплаквания - със сигурност ще ви каже, че няма време."},"4d4c529603cc35":{"short":"Овесената мимоза: ","full":"Като темперамент е безразличен толкова, колкото и това какво ще хапва.\r\nКато любовник: Не е лош, но е комплексиран. Ако не се боеше, че го използвате само за секс, би могъл да бъде нежен и търпелив. Като съпруг: Жени се спонтанно, защото е влюбен. Изисква от съпругата търпение за своята чувствителна натура. Като помощник: Обикновено няма кола, а стар велосипед, защото по отношение на транспорта няма да ви е полезен. Добре би се справил с храненето на котките и с поливането на цветята. Като довереник: с готовност ще изслуша проблемите ви, но така ще ги драматизира, че ще се почувствате още по-зле.\r\n"}}}