{"_id":"4d4d9b9e92ade","_rev":"1-58a805675b20d0d9501f61bada9b37ff","questions":{"0":{"1":"","2":"","3":"","question":""},"1":{"1":"Да, с растящо въодушевление","2":"Понякога повече, понякога по- малко","3":"Мисля, че често пъти му е тягостно","question":"Обича ли той да разговаря с вас?"},"2":{"1":"Малко сдържано и едносрично ","2":"Mного зарадван и приятно изненадан, никога не ме отрязва ","3":"Някак си раздразнено и нервно","question":"Как се държи с вас, когато неочаквано му позвъните на работното място"},"3":{"1":"Не, напротив","2":"Да, често го подчертава","3":"Твърде рядко","question":"Говори ли често за това, че му е нужна повече свобода?"},"4":{"1":"Преди няколко седмици","2":"През последните две седмици","3":"Не мога да си спомня","question":"Кога за последен път без повод ви е направил малко подаръче или ви е донесъл цветя?"},"5":{"1":"Не, той винаги се показва много хладнокръвен","2":" Да, но се владее","3":"Понякога реагира дори пресилено и ми прави сцени","question":"Считате ли го за ревнив?"},"6":{"1":"Упреква ме и ми натяква","2":"Оставя ме на спокойствие","3":"Опитва се да ме разведри","question":"Как се отнася с вас, когато не сте в настроение?"}},"appname":"Обича ли ме той наистина? ","description":"Любовни клетви, обещания за вярност, планове за бъдещето- първоначално това са само думи. Красиви за слушане, но често пъти нищо незначещи. Или пък стратегия, за да бъде “свалена” жената по- бързо. Или за да си изпроси той по много удобен начин по- нататъшни грижи и глезене. Какво мислите- дали сте за вашия партньор само средство към целта? Може би само един горещ флирт? Или той действително ви обича?\r\n","owner":"","ownername":null,"ownerpic":null,"uid":"4d4d9b9e92ade","quiz":{"4d4d9b9e932af1":{"short":"","full":"Може би той често ви уверява в искрената си любов. И вероятно постоянно ви демонстрира какъв страхотел любовник е. Но красивите думи и удоволствието от секса не са доказателство за истинска нежност- той има много да наваксва. Дайте му да разбере, че както и преди, сте желана жена. Ако той протестира, вместо да положи повече грижи за вас, тогава вероятно има само един човек, когото той истински обича: самия себе си."},"4d4d9b9e93a822":{"short":"","full":"Той е раздвоен. От една страна желае вашата близост и любов, а от друга- не би желал обаче напълно да се откаже от златната си свобода. Също така двойнствени са и чувствата му. Понякога би искал да живее само с вас на самотен остров, друг път тайно завижда на безбурния живот на необвързаните. Винаги оставяйте в него чувството, че нито желаете да го ограничавате, нито да го контролирате."},"4d4d9b9e93a823":{"short":"","full":"Поздравления! С вашия любим имате невероятен късмет. Партньор- мечта, каквито ги описват в книгите. Всички негови действия и помисли са насочени само към едно: вие да сте щастлива и доволна. Носи ви на ръце- нежен, внимателен, любвеобвилен. За него е нещо естествено да не поставя своите интереси над вашите желания и потребности. Съвършено ясно е: обича ви от цялата си душа и действа съобразно тази своя любов."}}}