{"_id":"4d4ef9161bdbb","_rev":"1-d7cf552bc2f7f8966f960cb905b6d4c1","questions":{"0":{"1":"","2":"","3":"","question":""},"1":{"1":"че годините не са ни пожалили","2":"че трябва да благодарим на козметиката","3":"че сме пак онези момичета отпреди","question":"Ако срещнете съученичка, с която дълги години не сте се виждали, какво ще и кажете?"},"2":{"1":"опитвам се да бъда обективна, но не рязка","2":"казвам точно това, което мисля","3":"казвам добра дума да се радва","question":"Когато колегата ви поиска мнението за свършената от него работа, вие:"},"3":{"1":"че той просто не е вашия тип","2":"че може да бъдете само приятели","3":"че сте ангажирана","question":"Мъж ви преследва дълго, накрая ви омръзва и му казвате:"},"4":{"1":"ако те се чувстват добре, защо не","2":"съжалявам ги","3":"извън моето полезрение са","question":"Какво мислите за момичетата и жените, които упражняват най-древната професия?"},"5":{"1":"на телосложението му","2":"на красноречието му","3":"на очите му","question":"При първа среща с мъж на какво най-напред обръщате внимание?"},"6":{"1":"най-важните неща, които не ме представят в лоша светлина","2":"невинаги имам нужда от изповядване","3":"да, това ми е необходимо като разтоварване","question":"С най-близкия човек споделяте ли това, което ви вълнува?"}},"appname":"Открит човек ли сте? ","description":"Откривате ли всичко, което ви терзае, на показ или пресмятате колко, кога и какво да кажете? С този тест ще можете да прецените вашата откровеност.","owner":"","ownername":null,"ownerpic":null,"uid":"4d4ef9161bdbb","quiz":{"4d4ef9161c1941":{"short":"","full":"Каквото ви е на ума, това е и на езика ви. Цените прямостта в отношенията с другите, не търсите по - меки думи, за да изкажете мнението си. Но помислете дали често не си докарвате бели на собствена глава от прекалената откровеност. Добре е по - детайлно да преценявате ситуацията и хората, на които ще изсипете своите мисли в чист вид."},"4d4ef9161c57e2":{"short":"","full":"Стараете се да преценявате обстоятелствата, при които можете да си позволите искреност в по - голяма доза. Пред близките си откривате цялата душа, навън - внимавате да не изпуснете някоя дума, която би се обърнала срещу вас."},"4d4ef9161c57e3":{"short":"","full":"Хитруша сте и отваряте блендата си \"аз\", само когато прецените, че с този си ход ще бъдете полезна най - вече на себе си. Не ви харесват хора, които откровеничат, без това да е нужно. Както не обичате да нахълтвате в чужди светове, така и не допускате до себе си по - далечни особи. Дори и за най - близките си невинаги откривате дълбоките потайности на душата си."}}}