{"_id":"4d5038a0ccada","_rev":"1-fe23521de95cec69579b8f03c3334a3a","questions":{"0":{"1":"","2":"","3":"","question":""},"1":{"1":"при всички случаи ще намеря начин да засека индивидуалната му програма","2":"зависи: ако имам повод за съмнения, ще го проверя","3":"разбира се, че ще му повярвам","question":"Ако гаджето ви каже, че събота и неделя ще бъде зает с ремонт на вилата, вие ще го проверите ли?"},"2":{"1":"ще искам от първа ръка да науча мотивите им","2":"ще изчакам официалното обявяване на резултатите","3":"ще се примиря с положението","question":"Ваша колежка ви съобщава, че нейният проект е бил категорично предпочетен от шефовете пред вашия. Вие как ще реагирате?"},"3":{"1":"веднага ще му кажа и ще поискам обяснение","2":"тайно за себе си ще направя проверка ","3":"ще си помисля, че ми завижда и толкова","question":"Ако приятелка ви подшушне, че е видяла вашия партньор във весела компания с непозната жена, вие какво ще сторите?"},"4":{"1":"в детайли не","2":" да, искам да съм наясно с какво разполагаме","3":"каквото ми каже, приемам за цялата истина","question":"Изисквате ли от партньора си да ви съобщава точните си финансови приходи?"},"5":{"1":"почти съм склонна да взема всичко за 100-процентова истина","2":"слушам го, но не му вярвам","3":"от време на време му казвам, че преувеличава","question":"Когато някой ваш познат прекалено много се хвали с личните си успехи, вие:"},"6":{"1":"е, ще го възприема като комплимент","2":"ще съм на седмото небе от щастие","3":"ще ми стане много приятно и за миг ще повярвам","question":"Ако ви кажат, че вие сте най - хубавата жена на Земята, вие:"},"7":{"1":"ако съм на зор","2":"случвало ми се е при изгоден за мене курс","3":"не, само в банки и обменни бюра  ","question":"Можете ли да обменяте валута на улицата"}},"appname":"Доверчива ли сте? ","description":"","owner":"","ownername":null,"ownerpic":null,"uid":"4d5038a0ccada","quiz":{"4d5038a0ccead1":{"short":"","full":"Вие не се доверявате лесно на другите. Затова трудно можете да бъдете подведена. Всичко подлагате на строга оценка и най - често се съмнявате. Ако все пак не прекалявате с вътрешните си колебания, може да се каже, че това ви качество често ви спасява от гафове. Но ако превивате клончето, може да превърнете живота си в нескончаем стрес."},"4d5038a0cd2942":{"short":"","full":"Не сте доверчива душа, но и не подлагате всичко на съмнение. За по - важните неща според вашата лична житейска класификация се стараете да не бъдете подведена. Ако се налага, до дупка проверявате фактите, за да не бъдете излъгана. Иначе подминавате по - дребните случки с насмешка."},"4d5038a0cd2943":{"short":"","full":"Много сте доверчива. Всичко, което ви казват, приемате за самата истина. Човек лесно може да ви подхлъзне и да ви манипулира. Сигурно плащате данък на домашното си възпитание, че човек не бива да лъже. Това е така, но от постулатите на житейските казуси има известна разлика. Не бива всичко да вземате за чиста монета!"}}}