{"_id":"4d5049b048263","_rev":"1-d9be6c5664556047cd80bfa471586cab","questions":{"0":{"1":"","2":"","3":"","question":""},"1":{"1":"когато се разделям с любимия","2":"когато ми е много тъжно","3":"ако гледам филм с нещастна любовна история","question":"В кои случаи вие няма да скриете сълзите си?"},"2":{"1":"ще го изтърпя","2":"ще го поставя на мястото","3":"ще си тръгна, без дума да отроня","question":"Ако продавач в магазин се държи с вас неучтиво, дори нахално, как ще постъпите?"},"3":{"1":"никога не бих се занимавал с такова нещо","2":"защо не - нима е лошо да повдигаш настроението на другите","3":"все ми е едно","question":"Какво мислите за тези, които са готови на всякакви изпълнения, за да развлекат другите?"},"4":{"1":"да","2":"разбира се, не","3":"ако ми е антипатичен ще му покажа","question":"Непознат мъж прави явни опити да ви ухажва. Ще му покажете ли, че поведението му ви е неприятно"},"5":{"1":"на бедрата","2":"на очите","3":"на лицето и косата","question":"На коя част от мъжкото тяло очите ви се забиват най - напред"},"6":{"1":"ще се прегърнем най - сърдечно","2":"ще си разменим поздрав","3":"ще се разцвелуваме шумно","question":"Как ще реагирате, ако неочаквано на улицата срещнете съученичка от началните класове"}},"appname":"Умеете ли да скривате чувствата си? ","description":"Понякога е много полезно човек да излее душата си най - откровено. Но има и случи, в които трябва да държи езика си зад зъбите. Вие към коя категория хора се отнасяте? Умеете ли, когато е нужно да скривате чувствата си? Решете теста, за да си отговорите на въпросите.\r\n","owner":"","ownername":null,"ownerpic":null,"uid":"4d5049b048263","quiz":{"4d5049b04865a1":{"short":"","full":"Наистина ли сте толкова хладна и недостъпна или само си давате такъв външен вид? Не се страхувайте да бъдете по - емоционална и естествена, следвайте вибрациите на сърцето си! Може да бъдете по - открита пред хората, които за вас имат по - голямо значение и в трудни, и в радостни моменти разчитате на тях."},"4d5049b048a512":{"short":"","full":"Вие не таите своите чувства, но ясно си давате сметка с кого и за какво можете да бъдете откровена. Откривате душата си за близките, но има теми, които и с тях за нищо на света на бихте обсъждали."},"4d5049b048a513":{"short":"","full":"Хора, които не скриват своите вътрешни проблеми, често действат на околните освежаващо. Вие сте от тях. Не все пак си спомнете колко пъти сте страдали заради собствената си откровеност. Освен това помислете дали винаги е уместно да занимавате другите със своите проблеми и емоции. Поведението ви може да бъде прието отрицателно от някои."}}}