{"_id":"4d5045741756a","_rev":"1-0d059e63a4bb8c915895731e7d0fe84a","questions":{"0":{"1":"","2":"","3":"","question":""},"1":{"1":"много къса","2":"средна дължина (около и малко над раменете)","3":"дълга (почти до кръста)","question":"Колко дълга е косата ви сега?"},"2":{"1":"закръглено","2":"издължено","3":"овално","question":"Какво лице имате?"},"3":{"1":"къдрава","2":"права","3":"чуплива","question":"Косата ви е :"},"4":{"1":"не","2":"да","3":"сега не, но е била","question":"Косата ви е боядисана или изрусена в момента?"},"5":{"1":"ежедневно с луксозен шампоан с кондиционер (фиксатор)","2":"грижливо измиване със скъп шампоан 2 пъти в седмицата","3":"измиване с най - подходящия комбиниран шампоан плюс подхранващи маски най - малко веднъж седмично","question":"Каква според вас е формулата за идеалното измиване?"},"6":{"1":"чиста и добре сресана","2":"с перфектна прическа - последен писък на модата","3":"достатъчно е да бъде чиста, с естествен блясък и форма","question":"С каква коса искате да се появите пред света?"},"7":{"1":"изнервящо е, но си струва;","2":"ужасно е, винаги опропастяват косата","3":"страхотно е - клюки, кафе, женски разговори, нови впечатления и мнения","question":"Обичате ли да ходите на фризьор?"},"8":{"1":"никога","2":"веднъж годишно","3":"най - малко два пъти в годината","question":"Колко често променяте прическата си?"}},"appname":"Коя е най-подходящата прическа за вас?","description":"","owner":"","ownername":null,"ownerpic":null,"uid":"4d5045741756a","quiz":{"4d50457417d341":{"short":"","full":"Къса и секси - идеалната коса за вас. Можете да я променяте , когато си поискате, дори само с едно небрежно прокарване на пръстите. Най - добре се поддава на къса прическа напълно правата коса. Изберете едно класическо, откриващо лицето подстригване - с бретон или без - и ще бъдете и неповторима, и самата себе си."},"4d504574184fe2":{"short":"","full":"Средна дължина - това е дължината на най - смелите и причудливи фантазии: може да я къдрите, топирате, прибирате с фиби или диадеми, да я продухвате или зализвате. Идеалната дължина за вас, ако предпочитате разнообразието и не обичате да чакате да изсъхне без сешоар."},"4d504574184fe3":{"short":"","full":"Класическа дълга коса. Нищо не е по - женствено от буклите и моминските къдрици. Наистина поддържането й изисква много време, много грижи и не на последно място - средства. Но все пак внимавайте с дължината! Много дългата коса се изтощава необратимо дори и при едно единствено къдрене или боядисване."}}}