{"_id":"4d52eeb829d5d","_rev":"1-9041bf15a7e129e09bbfe08614c6f97a","questions":{"0":{"1":"","2":"","3":"","question":""},"1":{"1":"вземате със себе си най-добрата си приятелка","2":"излизате с надеждата, че по пътя ще срещнете някой познат, който ще ви прави компания","3":"задължително излизате сама","question":"Време е да подновите летния си гардероб. Когато отивате на пазар:"},"2":{"1":"предварително се обаждате на съседката, за да ви издиктува някоя атрактивна рецепта","2":"разчитате на муза и въображение","3":"вие сте домакинята и ще поднесете това, с което най-много се гордеете","question":"Поканили сте гости. За вечерята:"},"3":{"1":"изпадате в паническо безспокойство и тайно подпитвате приближените си колеги кое у вас намират за недостатък","2":"нащрек сте, но не вземате хорските приказки много присърце","3":"знаете кусурите си и сте готови да се преборите за интереса си ","question":"В службата се носят слухове срещу вас. Вие:"},"4":{"1":"свиквате таен женски съвет за дискутиране на въпроса \"при закрити врати\"","2":"уж между другото отваряте дума за това пред приятелката си ","3":"опитвате рационално да проанализирате ситуациуята и предприемате мерки","question":"Нещо в отношенията ви с партнора куца. Незабавно:"},"5":{"1":"отивате на врачка, за да ви предскаже резултата","2":"репетирате за самоувереност заучената си автобиография, но избягвате да говорите със скептично настроените си познати","3":"разчитате на чар, самообладание, стаж в областта и късмет","question":"Кандидатствате за нова работа. Преди интервюто:"},"6":{"1":"ви одумват тайно за каквото и да е","2":"ви критикуват открито и с основание","3":"хората се държат равнодушно към вас","question":"За вас е най-мъчително, когато:"}},"appname":"Влияете ли се от мнението на околните?","description":"Една от слабостите на мнозина е в критични ситуации да се предоверяват на това, което приятелите и близките намират за обективно. Човек е склонен да си затвори очите пред фактите повече, отколкото да отсъди сам, без да вземе под внимание мнението и на \"трета страна\". Проверете ставате ли за арбитър на собствената си съдба или се нуждаете предимно от опората на други хора.","owner":"","ownername":null,"ownerpic":null,"uid":"4d52eeb829d5d","quiz":{"4d52eeb82a19c1":{"short":"","full":"Вие се влияете до самоубиствено безразсъдство от мнението на околните, били те близки или случайни хора. Склонни сте да загърбите дори очевидното, стига чуждите възгледи да противоречат на него. Злонамерените приказки ви травмират дълбоко, вие ги попивате, защото се чувствате нерешителни и непълноценни. Внимавайте - хората могат лесно да ви манипулират и те безпогрешно го усещат."},"4d52eeb82a5292":{"short":"","full":"Когато се отдадете на емоции, всеки може да ви подведе. Самокритиката и склонността ви към излишно драматизиране могат лесно да вземат надмощие над разсъдливостта и рационалния ви дух. Най-доброто, което можете да сторите, е първо да действате по усмотрение, а после да слушате другите. Не се предоверявайте от слабост, когато надушите корист."},"4d52eeb82a5293":{"short":"","full":"Вие сте трън в очите на всеки, който от доброжелателство или зломислие се стреми да направлява чуждия живот. Не позволявате намеси отвън, дори и когато се чувствате най-разколебани, самотни и изоставени. За вас личните проблеми винаги имат много прояви и няколко разрешения, но само един съдник - вас. Не се бъркате без изрична покана в живота на другите и вероятно поради това погрешно ви възприемат за хладен и малко \"дебелокож\" човек."}}}