{"_id":"4d52d9eabdf88","_rev":"1-ff5c10e3763d5fd89988b11f07414070","questions":{"0":{"1":"","2":"","3":"","question":""},"1":{"1":"ни най – малко , всеки си тежи на своето място;","2":"ако очаквам благоволението им – сигурно;","3":"не се чувствам комфортно;","question":"Когато се срещате с хора от по – високите етажи на обществената стълбица, изпитвате ли неудобство:"},"2":{"1":"нормално, забравям всичко;","2":"страхувам се за утрешния ден;","3":"усещам привкуса на миналите неприятности;","question":"След разпра в службата как е настроението ви:"},"3":{"1":"дори и да имам качествата, няма да мога да ги представя убедително;","2":"чак пък такава смелост;","3":"защо не, другите не са по – хубави от мене;","question":"Можете ли да се явите на конкурс за красавици:"},"4":{"1":"ни най – малко;","2":"сигурно ще гледам да отложа момента;","3":"ще изгубя ума и дума, като знам как ще ме оглеждат;","question":"Ще се притеснявате ли, ако любимият реши да ви представи на своите родители:"},"5":{"1":"ако речникът му е много цветист, ще ми стане неудобно;","2":"горда, че е оценил моите достойнства;","3":"ще се засрамя и ще ми проличи;","question":"Ако партьорът ви сипе ласкави слова за вашата женственост и любвеобилност, вие как ще се почуствате:"}},"appname":"Притеснявате ли се? ","description":"В присъствието на много хора губите ли самоувереност, притеснявате ли се да изказвате мислите си на глас, искате ли час по – скоро да се усамотите? Когато шефът ви вика на разговор, сърцето ви слиза ли в петите?\r\n","owner":"","ownername":null,"ownerpic":null,"uid":"4d52d9eabdf88","quiz":{"4d52d9eabe7551":{"short":"","full":"Вие сте толкова уверени в себе си, че нищо не е в състояние да ви притесни. Високото ви самочувствие е защитна броня срещу всякакви негативни емоции. Тази своя освободеност внушавате и на другите и някак пред вас винаги са склонни да отстъпят. Така най – често вие сте все в графата на печелившите в живота."},"4d52d9eabef2e2":{"short":"","full":"Имате качества и добре ги познавате, но стеснителността ви пречи да ги изявите пред другите . Отбягвате публичните изяви все по тази причина и така губите шансовете да се наложите и да извлечете полза от себе си. Близките ви разбират и не ви поставят в неловко положение, но сред непознати се чувствате без закрила, тогава нервите ви се опват до крайност и бързате да се усамотите."},"4d52d9eabef2e3":{"short":"","full":"Стеснителността ви пречи много в живота. Сигурно сте пропилели не един шанс да покажете в целия си блясък възможностите си. Пред много хора губите дар слово, мисълта ви зацикля, и това, което можете, не сте в състояния да покажете. Не е лошо да се подложите на автотренинг, изхождайки от тезата, че другите не ви превъзхождат във всичко."}}}