{"_id":"4d74b56a87f25","_rev":"1-cb7923b7f46444264b474e245e6dc397","questions":{"0":{"1":"","2":"","3":"","question":""},"1":{"1":"Зеленият е за отпадъците от стъкло","2":"Пластмаса и метал?","3":"Аз не правя разлика, изхвърлям всичко на едно място..","question":"За какви отпадъци е зеленият контейнер?"}},"appname":"Отговорни ли сте към природата?","description":"Всеки ден произвеждаме тонове боклуци от най-различен произход. Това са опаковките от любимите ни храни, вредните газове от автомобилите, с които се движим, дори и шампоаните, които ползваме за да сме чисти. Всъщност - грижа ли ни е за природата? Може би трябва да сме съпричастни към проблемите й, защото та са и наши!","owner":"","ownername":null,"ownerpic":null,"uid":"4d74b56a87f25","quiz":{"4d74b56a886ff1":{"short":"Да събираш и изхвърляш разделно отпадъците е добре, но не е достатъчно...","full":"Похвално е, че се замисляте над проблемите на околната среда! Мъдрите хора отдавна са казали, че човекът и природата са едно цяло, но ние май отдавна сме забравили тази истина. Бъдете пример за близките и приятелите си с активното си отношение към опазването на Земята. А защо не се включите и в инициативата \"Часът на Земята\"? Изгасете лампите между 20.30 - 21.30 ч. на 26 март и елате да отбележим заедно този момент. Кампанията е подкрепена от евродепутата Кристиан Вигенин. Повече на vigenin.eu"},"4d74b56a892ae2":{"short":"През живота си човек произвежда около 10 тона отпадъци, ужасно, нали?","full":"Как си с математиката? Знаеш ли, че през живота си човек произвежда около или над 10 тона отпадъци? Я сметни сега броят на хората - над 6 милиарда, по 10 тона, и какво се получава?... Боклуците, които произвеждаме са истинска заплаха за цивилизацията ни! Естествено, има начини вредите да се ограничат. Ела и празнувай с нас \"Часът на Земята\" на 26 март. Изгаси осветлението между 20.30 - 21.30 ч. и бъди съпричастен! Кампанията е подкрепена и от евродепутата Кристиан Вигенин. Повече на vigenin.eu"},"4d74b56a892ae3":{"short":"Понякога първите 7 години не са достатъчни, за да получим ... екологично възпитание","full":"Казват, че първите 7 години са особено важни за възпитанието на всеки от нас. Понякога обаче те не са достатъчни, за да получим екологично възпитание. То е въпрос на осъзнаване и се изгражда по-дълго. Но пък всяка малка крачка е важна и трябва да се поощрява. Ако наистина те е грижа какво се случва с планетата ни, участвай в \"Часът на Земята\" - на 26 март, между 20.30 - 21.30 ч. изгаси лампите вкъщи и ела да отбележим заедно този празник. Ще можеш да участваш в инициативите ни и да се запознаеш с евродепутата Кристиан Вигенин, който е активен участник в кампанията. Повече инфо на vigenin.eu"}}}