{"_id":"4d7916ca7b57f","_rev":"1-fc865169829de3f919d3d2000b4ea5f7","questions":{"0":{"1":"","2":"","3":"","4":"","question":""},"1":{"1":"никога не се налага да сте сами събота вечер","2":"се грижите един за друг","3":"можете да научите много неща взаимно","4":"споделяте приятни мигове заедно","question":"Най-важното нещо във вашето приятелство е, че:"},"2":{"1":"не точно като група – държите се с всеки по различен начин","2":"любвеобилна, някак си задружна, като екип","3":"вашата привързаност – като към загубената овца от стадото","4":"голяма, весела група","question":"Вашата приятелска група може най-добре, да се характеризира като:"},"3":{"1":"винаги ви питат какво е вашето мнение","2":"вие се намесвате, напомняйки им колко близки са","3":"понякога наливате масло в огъня в зависимост на коя страна сте","4":"опитвате се да стоите настрани от спора","question":"Когато двама ваши приятели спорят:"},"4":{"1":"когато изкочите със страхотна идея за прекарване на вечерта","2":"когато имате време","3":"когато усетите, че някой от тях има нужда от разведряване","4":"когато организирате цялата нощ и се обадите на всеки поотделно","question":"Излизате с приятели:"},"5":{"1":"да се съберете на любимо място и говорите цяла нощ","2":"да си сготвите дружно и релаксирате","3":"да излизате заедно и правите нещо различно и стимулиращо","4":"да се срещнете за питие или кафе и разговори","question":"Когато сте с приятели обичате най-много:"},"6":{"1":"изключително надежден/на","2":"страхотен слушател","3":"енергийна топка от Марс","4":"жестоко независим/а","question":"Кое от следното биха казали вашите приятели за вас:"}},"appname":"От кой тип приятели сте? ","description":"Има приятели които изглежда, че знаят всичко, приятели които винаги имат идея за забавно излизане вечер и приятели, на които се обаждате, защото имат магическите способности да излизат от всякакви конфликти. Така че към кой тип спадате вие?","owner":"","ownername":null,"ownerpic":null,"uid":"4d7916ca7b57f","quiz":{"4d7916ca7b85d1":{"short":"","full":"Вие сте вдъхновители – хората искат да ви бъдат приятели, защото сте изпълнени с енергия и неизчерпаеми идеи. Стремите се да карате хората около вас, да се чувстват комфортно и почти винаги успявате. Имате широк кръг от приятели и хора които ви се възхищават. Радвате се на техните постижения и успехи, вдъхновявайки приятелите си със собственото си желание за живот. Въпреки че понякога ви омръзва, да служите постоянно за пример се стараете да не го показвате. В същото време се вслушвате във вътрешния си глас, който ви казва да намалите оборотите и да се радвате на приятелството."},"4d7916ca7bd4e2":{"short":"","full":"Вие сте независим, свободомислещ интелектуалец, който се грижи за индивидуалността си, така както и за приятелството – хората искат да ви бъдат приятели, защото ги вдъхновявате към самооценка и самоосъвършенстване. Приятелите ви може да не ви виждат всеки ден, но знаят че ги подкрепяте, мислите за тях и споделяте знанията и придобивките си без колебание когато се наложи. Хората ви уважават, защото вие познавате себе си отлично и осъзнавате собствените си нужди от стимулиране и личностно израстване."},"4d7916ca7bd4e3":{"short":"","full":"Вие сте привързани, чувствителни, интуитивни. Взимате приятелството много на сериозно – хората ви харесват като приятел, защото знаят че ги разбирате. Вашата грижа за приятелите е като един постоянно подновяващ се подарък: вие сте първия/ата който поднася пилешка супа, когато някой е болен, попива сълзите, когато приятелите плачат и се обажда когато са самотни. Вашата любов ви се връща по същия начин, макар че не го приемате. Не е изненада за никого, че създавате толкова силни връзки с приятелите си, лоялни и непоколебими, като вас самите."},"4d7916ca7bd4e4":{"short":"","full":"Вие сте образовани, мислещи и щедри, източници на мъдрост и конструктивен критицизъм – хората ви харесват като приятел, защото знаят че разбирате тяхната същност. Вашата заслужаваща доверие природа и балансирано отсъждане ви правят отличен доверител и посредник. Понякога ви се струва, че приятелите ви питат за всичко, но вие никога не ги разочаровате. Освен това, те знаят, че не могат без мнението ви."}}}