{"_id":"4d7bcc165cdb6","_rev":"1-eb66089d3e1ed5fd3d1fb5d667e61e15","questions":{"0":{"1":"","2":"","3":"","question":""},"1":{"1":"Това не ме интересува, защото зная как да го(я) доведа до върховната точка.","2":"Обръщам внимание, кога реагира най-силно, тогава знам със сигурност.","3":"Естествено! Иначе сексът би бил като свирене на пиано, без да знаеш как да свириш.","question":"Познавате ли ерогенните зони на своя(та) партньор(ка)?"},"2":{"1":"Аз го(я) галя по гърба, в основата на косите и по ухото.","2":"Нявсякъде, където, когато го(я) докосна, предизвиквам у него(нея) удоволствие.","3":"Най-интимните места са най-важни за мен.","question":"За кои места на партньора си се грижите с особено удоволствие?"},"3":{"1":" Интимните целувки и малките любовни ухапвания задължително принадлежат към това.","2":"Страшно ми харесва да го(я) галя навсякъде изчерпателно с език.","3":" С ръце работя много по-добре.","question":"Оставяте ли само ръцете да работят, или пускате като допълнително средство и устата?"},"4":{"1":"Няколко капки алкохол, посипани върху нейното (неговото) тяло и след това страстно облизани, повишават чувството на удоволствие.","2":"Изобщо не! Намирам го за перверзно.","3":"С истински възбуждащо секс бельо, което парче по парче смъквам от тялото му (й), моята възбуда нараства непрекъснато.","question":"Използвате ли помощни средства, за да възбудите своят(а) партньор(ка)?"},"5":{"1":"Ако е, за да се възбудим силно и двамата, го правя.","2":"Би ми отнело удоволствието, ако освен това трябва да мисля какво и кога да кажа.","3":"Нуждая се от ласкави думи, за да се насладя на секса.","question":"Говорите ли с удоволствие по време на секс?"}},"appname":"Тест за сексуални игри","description":"","owner":"","ownername":null,"ownerpic":null,"uid":"4d7bcc165cdb6","quiz":{"4d7bcc165d5951":{"short":"","full":"Вие сте достатъчно издръжливи. При вас любовната игра протича бързо като на филмова лента. При това имате една единствена мисъл в главата си - целта! Тази позиция не е удачна за удовлетворяващ сексуален живот. Липсва ви чувство за фантазия, което често ви прави да изглеждате безогледни. Не се страхувайте да се разкриете на своя(та) партньор(ка). Опитайте се да го(я) изненадате с повече чувства. Ще се уверите, че една продължителна любовна игра може да бъде толкова приятна, както и завършващия акт."},"4d7bcc165dd4a2":{"short":"","full":"Най-сърдечни благопожелания! За вас сексът не е само \"навън-навътре\" и след това да се обърнеш и да заспиш, а е игра на \"вземане и даване\". И това при вас започва още с любовната игра. Уверено и с много чувство вие се отнасяте към своя(та) партньор(ка). С вашата прозорливост и тактичност сигурно вече сте забелязали, че да взимаш означава и да даваш - един ключ, който при секса отваря неподозирани врати. Вашият партньор само може да се радва. Всеки акт при вас е една успешна любовна игра."},"4d7bcc165dd4a3":{"short":"","full":"Замислили сте го прекалено хубаво: \"По-високо, по-бързо\" и \"по-нататък\" при любовната игра има обратно действие. Те дори водят далеч от бленуваната цел. Затова забравете теорията и се насочете към практиката. Станете по-малко самоуверен и по-малко егоистичен. Тогава вместо скуката в леглото ще се появи повече напрежение. Тъй като нищо не е по-убийствено, отколкото да се придържаш към заучени механизми, за да не сгрешиш нещо. С повечко смелост за риск и приключения вие ще се справите с положението!"}}}