{"_id":"4d7bc2e2619cb","_rev":"1-f2c33ac73cc22a821954066b04f5ff49","questions":{"0":{"1":"","2":"","3":"","question":""},"1":{"1":"взимате сънотворно","2":"включвате телевизора и се заглеждате в скучновато предаване","3":"събуждате партньора си и заедно се отдавате на секс игри","question":"Доста след полунощ вие се въртите в леглото и не можете да заспите, какво правите?"},"2":{"1":"сте ненаситен, изтощавате всичките си партньори /партньорки/","2":"все се спирате: “Не, стига ми толкова!”","3":"казвате: \"Хайде пак\"","question":"В леглото вие:"},"3":{"1":"наркотик, без който не можете.  ","2":"от съществено значение за равновесието на вашата връзка.","3":"задължение.","question":"За вас сексът е:"},"4":{"1":"поне три пъти дневно","2":"по-малко от пет пъти месечно","3":"между три и седем пъти седмично","question":"Правите секс:"},"5":{"1":"по няколко пъти на ден","2":"на всеки пет минути","3":"рядко, и то само при определени обстоятелства","question":"Еротични мисли ви минават през ума:"}},"appname":"ЗАВИСИМИ ЛИ СТЕ ОТ СЕКСА?","description":"","owner":"","ownername":null,"ownerpic":null,"uid":"4d7bc2e2619cb","quiz":{"4d7bc2e261d8f1":{"short":"","full":"Направо сте ненаситен/а/, трябва да се позамислите и дори да идете на психолог, за да се избавите от зависимостта си от секса. Ненаситността ви е пословична. С такъв резултат е повече от ясно, че верността не е най-голямото ви качество.Към вас трябва да се подхожда с огромно търпение. Непрестанно изпробвате чара си върху противоположния пол. За вас сексът не е нищо повече от битка, в която има един победител и един победен. Не понасяте самотата и изпитвате панически страх от раздялата, а още повече се боите да не би да не сте на висота в леглото.Затова скачате от авантюра на авантюра. За вас е важно не качеството, а количеството. Желанието ви за секс е почти маниакално. През нощта сънувате еротични сънища, през деня мислите само за секс. Но бъдете спокойни – зависимостта ви може да се премахне – нужна е само воля и добър психоаналитик."},"4d7bc2e2621732":{"short":"","full":"Ако изобщо сте зависими от секса, то зависимостта ви е лека. Вие сте уравновесена личност. Освен ако не се прикривате умело и всъщност сте истински перверзник/ца/. Зад ангелското ви личице понякога се крият перверзни помисли. През деня се посвещавате на професионалните си задължения, без да се разсейвате с еротични мисли. През нощта давате воля на сексуалните си инстинкти. Според вас качеството е по-важно от количеството и държите вие и партньорът ви да изпитате бушуващ оргазъм. Интимен миг с постоянния партньор за вас е по-важен от нощ, прекарана със случаен/случайна/ познат/а. Вие разграничавате сериозните неща от удоволствията, отговорностите от развлеченията. Не сте от типа хора, които смесват работа и чувства. Дори през свободното време мислите ви да се въртят около секса, на работа сте примерен/на и коректен/а."},"4d7bc2e2621733":{"short":"","full":"Вероятно току-що сте излезли от някой манастир. До такава степен ли сексът ви е безинтересен? Излиза, че за вас той е досадно задължение, средство за продължаване на рода и вие му отдавате минимално значение. Не е възможно да сте толкова безразличен/а към секса! Сигурно преминавате през един от тези периоди на живота, когато сексът остава на заден план заради множеството други проблеми. Може би сте преживели тежка загуба, останали сте без работа или имате финансови затруднения... всичко това може да наруши сексуалната активност и на най-закоравелия сексманиак. Днес сексуалността ви е пустиня, но утре, кой знае, може да се превърне в истински водовъртеж от удоволствия. Не се притеснявайте, всичко ще се оправи – трябва само да вярвате в себе си."}}}