{"_id":"4d7e699a05145","_rev":"1-3fb374f33302076017a1c8952654c980","questions":{"0":{"1":"","2":"","3":"","4":"","5":"","6":"","7":"","8":"","9":"","10":"","11":"","12":"","13":"","14":"","15":"","16":"","17":"","18":"","19":"","20":"","21":"","22":"","23":"","24":"","25":"","26":"","27":"","28":"","question":""},"1":{"1":"А","2":"Б","3":"В","4":"Г","5":"Д","6":"Е","7":"Ж","8":"З","9":"И","10":"Й","11":"К","12":"Л","13":"М","14":"Н","15":"О","16":"П","17":"Р","18":"С","19":"Т","20":"У","21":"Ф","22":"Х","23":"Ц","24":"Ч","25":"Ш","26":"Щ","27":"Ю","28":"Я","question":"С коя буква започва името ви?"}},"appname":"Сексът и вашето име! ","description":"Според психолози, вашата сексуална идентичност се разкрива от първата буква на името... Какво мислите за това? ","owner":"","ownername":null,"ownerpic":null,"uid":"4d7e699a05145","quiz":{"4d7e699a0591b1":{"short":"А","full":"Вие не сте особено романтични, но се интересувате от действието. Говорите винаги сериозно. С вас партньорът каквото вижда, това и получава. Нетърпеливи сте при флиртуването и не досаждате на половинката си като се опитвате да бъдете свенлив, хитър или скромен. Физическата привлекателност на партньора е от голямо значение за вас. Намирате \"лова\" и предизвикателството на \"лова\" за ободряващи. Вие сте страстни и много по- авантюристични отколкото ви смятат; въпреки това, не парадирате с тези свои качества. Физическите потребности са ваша първична грижа."},"4d7e699a05d1a2":{"short":"Б","full":"Вие сте чувствена личност. Наслаждавате се на роматиката само ако сте нахранени. Особено щастливи сте когато ви правят подаръци като изявление на чувствата на вашия партньор. Искате да бъдете глезени и знаете как да глезите вашия партньор. Скромни сте при раздаване на ласки и особено когато се стигне до любовна игра. Отнасяте се като \"наблюдател\" към всичко. Можете да контролирате сексуалния си апетит. Искате винаги да експериментирате и да се сблъсквате с нови усещания."},"4d7e699a05d1a3":{"short":"В","full":"Вие сте много горди, непоколебими и не се отказвате лесно когато преследвате любовта или друга цел. Вашата личност може да се определи като \"привързаност\". Вие сте романтични, идеалисти и често влюбени в някакъв идеал без действително да виждате какъв е вашия партньор. Давате всичко от себе си във връзката. Нищо не е толкова подходящо за вашия любовник/партньор. Наслаждавате се на любовта и обичате да играете любовни игрички."},"4d7e699a05d1a4":{"short":"Г","full":"Вие сте чувствителни и търсите съвършенство както за себе си, така и за вашия партньор. Идеален партньор в живота или леглото смятате, че може да бъде само човек с еднаква или по- висока интелигентност от вас. Вие сте чувствени и знаете как да достигнете до върха на еротичната възбуда , тъй като вие работите над това. Можете да бъдете извънредно активни, ако ви остане време за любовни игри. Вашите ангажименти и отговорности вземат приоритет над всичко останало."},"4d7e699a05d1a5":{"short":"Д","full":"Ако веднъж си наумите нещо и ако някой завладее мислите ви, вие препускате с пълна пара напред. Не се отказвате лесно. Вие сте много секси, страстни, лоялни и интензивни във вашата връзка, понякога се държите собственически и сте ревниви. Сексът за вас е удоволствие, когато бъдете харесвани. Възбуждат ви ексцентричните и необикновените неща, които ви карат да се чувствате свободни."},"4d7e699a05d1a6":{"short":"Е","full":"Вашата най-голяма потребност това е да говорите. Ако вашият партньор не е добър слушател, отношенията ви ще са под въпрос. Според вас личността трябва да бъде интелектуално стимулирана, в противен случай не сте заинтригувани в сексуално отношение. Нуждаете се от приятел за любовник. Мразите дисхармонията и разрушението, но от време на време се наслаждавате когато нещата изглеждат разбъркано. Обичате да флиртувате; предизвикателството за вас е много по- важно, отколкото самия сексуален акт. Когато нямате добър любовник с когото да заспите, вие заспивате с добра книга. (А понякога всъщност предпочитате добрата книга)."},"4d7e699a05d1a7":{"short":"Ж","full":"Вие сте индивидуалисти. Нуждаете се от свобода, пространство и силни усещания. Привличат ви ексцентрични личности. А самите вие винаги сте завладяни от трепети, напрегнатост или опасности... Изпитвате нужда да знаете какви са проблемите на партньора. Познаването на някого означава да го анализирате и изследвате непрекъснато. Много често има голяма разлика във възрастта ви с тази на партньора."},"4d7e699a05d1a8":{"short":"З","full":"За Вас бизнесът е по- важен от удоволствието. Ако имате проблеми, свързани с кариера, бизнес или финансови трудности считате, че много трудно ще се отпуснете и ще бъдете в добро настроение. Вие сте романтични идеалисти и сте чувствени личности. Но никога не губите контрол над чувствата си. Внимателни сте преди да отдадете сърцето си. Но веднъж направите ли обещание, вие се залепяте за партньора като лепило."},"4d7e699a05d1a9":{"short":"И","full":"Нуждаете се да бъдете обичани, ценени, уважавани. Наслаждавате се на разкоша, чувствеността и плътските удоволствия. Търсите партньори, които могат да отговорят на тези ваши изисквания и наистина го правят. Не се интересувате от аматьорите. Ставате нервни, когато тези ваши желания не са удовлетворени. Обичате да експериментирате и да прилагате нови методи в леглото. Изисквате от партньора си сексуални приключения и изненади. Вие сте по- скоро чувствени, отколкото сексуални личности, но понякога можете да бъдете и много похотливи."},"4d7e699a05d1a10":{"short":"Й","full":"Вие можете да сте много романтични, привързани към очарованието на любовта. Да имате партньор, това е от първостепенно значение за вас. Не криете любовта и чувствата си. Обичате да рискувате, да изпробвате нови сексуални методи и партньори и всичко това е свързано с желанията ви да сте все по- добри и удовлетворени. Трябва да чувствавате, че вашият партньор ви стимулира интелектуално, иначе срещате проблеми във взаимоотношенията помежду си. Изисквате да бъдете обичани, прегръщани и тогава ще знаете, че сте вискоко ценен, и ще обичате пламенно."},"4d7e699a05d1a11":{"short":"К","full":"Вие сте най- великите любовници. Направо сте акробати в леглото. Мислите и постъпките ви са свързани единствено със секса. Каквото и да правите, го правите заради плътските удоволствия!\r\n"},"4d7e699a05d1a12":{"short":"Л","full":"Вие сте много романтични, идеалисти, и понякога смятате, че любовта означава страдание и търпение. Привличат ви необиковени хора, които имат някакви проблеми. Гледате на себе си като на спасител на вашия партньор . Вие сте искрени, страстни, похотливи и мечтатели. Не спирате да се влюбвате цял живот. Фантазирате, когато разглеждате списания или когато гледате филм. Не споделяте с околните за този таен ваш живот, нито за сексуалните си фантазии."},"4d7e699a05d1a13":{"short":"М","full":"Вие сте емоционална личност, понякога водеща до крайности. Когато завържете връзка, давате всичко от себе си. Нищо не може да ви спре или разколебае; за вас не съществуват пречки. \"Консумирате\" всичко от вашата връзка и копнеете за някой, който ще бъде така страстен както вас. Държите на сексуалната свобода помежду си. Желаете да опитате от всичко, каквото и да е то. Вашата сексуална енергия е неизчерпаема. Освен това се наслаждавате на връзката, ако се отнасяте майчински към вашия партньор."},"4d7e699a05d1a14":{"short":"Н","full":"Вие сте много зле в леглото."},"4d7e699a05d1a15":{"short":"О","full":"Вие сте много заинтригувани от сексуалните занимания, които все още не са открити и които са обект на вашите желания. Можете да направите цяло състояние или да притежавате власт със сексуалната си енергия. Повечето от вас се бракуват твърде късно. Вие сте страстни, състрадателни, отлични любовнци, и изисквате подобни качества от своя партньор. Според вас сексът е сериозен бизнес; така вие търсите разнообразие и желаете да опитате каквото и да било и с когото и да било."},"4d7e699a05d1a16":{"short":"П","full":"Вие спазвате строго обществените норми и ценности. Не бихте помислили за постъпка която би могла да навреди на вашата репутация и имидж. Следователно търсите и красив партньор. Освен това търсите и интелектуален партньор. Интересното е, че можете да разглеждате партньора си като ваш враг; добрата борба стимулира сексуалните ви желания. Вие сте освободени от сексуални предразсъдъци. Желаете да експериментирате и опитвате нови методи. Вие сте много общителни и чувствителни; наслаждавате се на флиртовете и на всички начини за удовлетворение на физическата потребност."},"4d7e699a05d1a17":{"short":"Р","full":"Вие сте личности, ориентирани към действието. Нуждаете се от партньор, който да върви редом до вас и да е на вашето или по- високо интелектуално ниво. Впечатлявате се повече от добрия ум, отколкото от добре изглеждащото тяло. И въпреки това физическата красота е много веажна за вас. Смятате, че трябва да се гордеете с партньора си. Сексът е много важен за вас. Можете да бъдете много желани и предпочитани за любовни авантюри."},"4d7e699a05d1a18":{"short":"С","full":"Потайни, самостоятелни и срамежливи личности. Вие сте много секси, чувствени и страстни, но не показвате тези ваши качества. Само в интимна обстановка разкривате истинската си природа. Знаете всички хитрости на търговията, можете да играете която и да било роля или която и да било игра, и приемате любовния си живот много на сериозно. Проявявате търпение в очакването си да срещнете най- подходящия за вас партньор."},"4d7e699a05d1a19":{"short":"Т","full":"Вие сте много чувствителни, притеснителни и сексуално пасивни. Харесвате за свой партньор личност, която да ви води и да ви командва във всяко едно отношение. Музиката, меките светлини и романтиката коренно ви променят. Често фантазирате, но е и голяма вероятността лесно да ви излъжат с некористна любов. Когато сте влюбени, вие сте романтични, добри и извънредно активни. Наслаждавате се на чувствата си и обичате те да бъдат стимулирани. Обичате да флиртувате. Изразходвате много от времето си, за да направите вашия другар такъв, какъвто мечтаете да бъде и да съответства на представите ви за идеален партньор."},"4d7e699a05d1a20":{"short":"У","full":"Вие сте много ентусиазирани и големи идеалисти, когато сте влюбени. Когато не сте влюбени, винаги търсите някого или нещо, към което да се привържете. Разглеждате романтиката като предизвикателство. Вие сте скитник и се нуждаете от приключения, свобода и силни усещания. Обичате да правите подаръци и се наслаждавате, гледайки щастието на вашия партньор. Вашите сексуални желания винаги са много силни и искате те да бъдат удовлетворени мигновено. И въпреки това поставяте желанията на партньора си преди своите."},"4d7e699a05d1a21":{"short":"Ф","full":"Вие сте рамантична личност, поставяща любовния си партньор на пиедестал. Винаги търсите най-добрия партньор, който изобщо можете да откриете. Обичате да флиртувате, но веднъж намерили любовта сте много лоялни и верни."},"4d7e699a05d1a22":{"short":"Х","full":"Нуждаете се от постоянно стимулиране на любовта и чувствата, тъй като всичко ви омръзва много бързо. Спокойно успявате да водите повече от една връзка едновременно. Никога не можете да изключите вашия ум. Дори когато правите любов, не спирате да приказвате. Можете да изживеете невероятни любовни приключения- всичко зависи от вас."},"4d7e699a05d1a23":{"short":"Ц","full":" Вие сте много комуникативна и социална личност. А това е от особено значение за връзките, които създавате. Цените чувството на сплотеност във връзките си. Искате обекта на вашите чувства и желания да бъде социално открита личност и разбира се да изглежда добре. Гледате на вашия партньор като на приятел. Вие сте много чувствени, когато някой ви цени и почита. Когато това не е така, сте способни да се затворите в себе си и да издържите без секс много дълго време. Вие сте специалист по управление на собствените си чувства и потребности."},"4d7e699a05d1a24":{"short":"Ч","full":"Вие търсите партньор, който да се грижи за репутацията и доходите ви. Разчитате изцяло на партньора си и искате да получите всичко наготово. Великодушни сте към любимия, когато получите неговото обещание. Вашите подаръци са в действителност инвестиция във вашия партньор. Вие сте чувствен и послушен партньор/любовник."},"4d7e699a05d1a25":{"short":"Ш","full":"Вие сте чувствени и страстни. Харесва ви да се представяте пред обществото като много ефектни, екстравагантни и галантни личности. Вие сте родени романтици. Любимото ви занимание е да си фантазирате драматични любовни сцени. Можете да бъдете много щедър и добродушен партньор/любовник.\r\n"},"4d7e699a05d1a26":{"short":"Щ","full":"Нуждаете се от романтика, цветя и много разговори, за да ви задържат за дълго. Обичате да ви доказват непрестанно колко много държат на вас и колко много ви обичат. По отношение на секса сте по- скоро пасивни, отколкото водачи."},"4d7e699a05d1a27":{"short":"Ю","full":"Изисквате от партньора си постоянно стимулиране на чувствата. Имате огромна физическа енергия. Това не е лесно за партньора, тъй като той трябва да се поддържа винаги в добра сексуална форма. Вие сте страстни любовници и можете да бъдете запленени от хора от други етнически групи."},"4d7e699a05d1a28":{"short":"Я","full":"Вие сте секси, чувствени и много независими личности. Ако не можете да имате определен човек до себе си, лесно се отказвате да го преследвате. Искате да управлявате вашата връзка, която винаги не изглежда твърде добре според вас. Изпитвате нужда да докажете на себе си и на вашия партньор колко велики любовници сте. И държите половинката ви да се предствя по същия начин. Вие сте открити и романтични."}}}