{"_id":"4d7e74303c694","_rev":"1-9a93a8ce5c701551683d67ee937d634e","questions":{"0":{"1":"","2":"","3":"","question":""},"1":{"1":"Гледам го право в очите и се старая да разбера какви чувства изпитвам към него;","2":"Игнорирам го веднага;","3":"И аз флиртувам;","question":"Какво правите, ако с вас флиртува мъж?"},"2":{"1":"Предполагам, че просто иска да завържем приятелство;","2":"Ще ми бъде интересно;","3":" Игнорирам я;","question":"А ако с вас флиртува...жена?"},"3":{"1":" Танцувам с него и се опитвам да разбера към какво се стреми;","2":"Отблъсквам го;","3":" Веднага казвам на жена му;","question":"Какво правите, когато с вас флиртува семеен познат?"},"4":{"1":"По ръката","2":"Вече нищо не ме вълнува ","3":"Най-различни","question":"Какъв допир Ви вълнува най-много?"},"5":{"1":"Музика","2":" Вечеря в романтична обстановка, свещи и музика;","3":"Аз винаги съм сексуално настроена;","question":"Какво може да предизвика у вас сексуална нагласа?"},"6":{"1":"Със съжаление казвам не, все пак имам постоянен партньор;","2":"Твърдо не","3":" Известно време размишлявам над предложението и почти съм съгласна, но накрая отказвам, страхувайки се от някаква болест;","question":"Ако страшно привлекателен непознат иска да правите любов, как ще постъпите?"}},"appname":"Каква е вашата сексуалност? ","description":"","owner":"","ownername":null,"ownerpic":null,"uid":"4d7e74303c694","quiz":{"4d7e74303ce6b1":{"short":"","full":"Навярно имате много други прекрасни качества, но вие не сте сексуална. Очевидно и сама знаете това. Понякога така се чувствате по-добре, понякога ви се иска да сте по-предизвикателна, но и в двата случая не губите своето самочувствие. Затова и хората ви харесват."},"4d7e74303d6352":{"short":"","full":" Вие сте като повечето жени - временно сте страстна, но вероятно не така често удовлетворявате истинските сексуални мъже. Може би трябва да се опитате да бъдете по-постоянна."},"4d7e74303d6353":{"short":"","full":"Просто потресаващо! Вие сте толкова сексуална, че понякога един мъж трудно може да ви удовлетвори. Надяваме се, че партньорът ви също е доста сексуален и че не попадате често в неприятни ситуации!"}}}