{"_id":"4d7fc1b980d5d","_rev":"1-d67e9b9a355da98b5f921dbc0c97e709","questions":{"0":{"1":"","2":"","3":"","question":""},"1":{"1":"да няма табута","2":"да има табута и тяхното незначитане да се наказва","3":"да има само научнообосновани табута","question":"В любовта би трябвало:"},"2":{"1":"опитвате се да дискутирате делово","2":"оттегляте се докато се поохлади обстановката","3":"в леглото веднага забравяте всичко","question":"Когато сте в конфликт с партньора си, вие:"},"3":{"1":"дали бихте го имали като приятел","2":"какъв е в леглото","3":"с какво би могъл да ви бъде от полза","question":"Когато за първи път срещнете даден мъж, вие се питате:"},"4":{"1":"знак за любов и симпатия","2":"не особено наложително- има и по-важни неща","3":"доставя удоволствие и радост","question":"Да се любите с някого според вас е:"},"5":{"1":"партньорът ви е задоволен","2":"двамата сте освободени и доволни","3":"вие сте задоволена","question":"След секс най-добре се чувствате, когато:"},"6":{"1":"когато обстановката е романтична, а светлината съвсем слаба","2":"винаги","3":"само в определени моменти","question":"Кога потребността ви за любов е най-силна?"}},"appname":"Любов и секс ","description":"","owner":"","ownername":null,"ownerpic":null,"uid":"4d7fc1b980d5d","quiz":{"4d7fc1b9815361":{"short":"","full":"Вие имате относително “нормално” отношение към секса, познавате тънките разлики между любовта и чувствеността и най-често имате съответстващо поведение. Именно поради това умеете добре да се справяте с разочарованията- променливото любовно щастие не ви довежда до трайни депресии. Няма да ви навреди обаче малко повече сексуална и емоционална “предприемчивост”."},"4d7fc1b981d132":{"short":"","full":"Вие любите с удоволствие и предпочитате това да се случва често. Не измервайте обаче женствеността си по броя на завоеванията си! Целеустремеността и действената сила, с които налагате потребностите си, бихте могли да използвате и в други, също важни области на живота. Ощастливяващото чувство на сбъдната любов би могло да ви доведе до едностранно невинаги проникновено вникване в реалния свят. Не се ли отнасяте често доста егоистично по отношение на любовта?"},"4d7fc1b981d133":{"short":"","full":"О, да, да! Вие мислите толкова много за секс, че доста други красиви неща в живота минават покрай вас почти незабелязани. Вие сте сляпа за безкрайното разнообразие на действителността- увлечена понякога в безразборни еротични наслади, пропускате най-същественото. Поне веднъж замисляли ли сте се защо някои мъже реагират с очевидна уплаха или редовно ви отбягват? И не забравяйте, че любовта не е само секс- тя е много по-дълбоко преживяване."}}}