{"_id":"4db311a41732e","_rev":"1-c996653f9f3092c7534d1f599676998e","questions":{"0":{"1":"","2":"","3":"","4":"","5":"","6":"","question":""},"1":{"1":"Кафяв","2":"Син","3":"Черен","4":"Зелен","5":"Сив","6":"Пъстър","question":"Какъв е цветът на очите ти?"}},"appname":"Какъв си според цвета на очите ти?","description":"Какъв си според цветът на очите ти? Разбери тук!","owner":"","ownername":null,"ownerpic":null,"uid":"4db311a41732e","quiz":{"4db311a417af11":{"short":"Хората с кафяви очи:","full":"са спокойни, решителни, целенасочени и уравновесени. Тяхното интимно чувство е страстта, което постоянно тлее, жарава, който може да подържа равномерен и достатъчно ярък огън, когато се наложи. Това са повече хора на действията, отколкото на думите. Имат всички предпоставки, методично и обмислено на етапи да постигнат много от това, което биха пожелали. Между кафявооките господа се срещат доста хора на науката и въобще представители на интелектуалния труд.  "},"4db311a4182cb2":{"short":"Хората със сини очи:","full":"са богато въображение и фантазия, артистични, обаятелни, контактни. Често правят щедри и благородни жестове към околните. Характерът им е открит, прям и с чувство за хумор. Понякога гледат по-леко на живота отколкото трябва и затова от известно лекомислие проиграват някой важни професионални и любовни шансове. Подходящи професии за тях са всичко в сферата на комуникацията и общуването с много хора.  "},"4db311a4182cb3":{"short":"Хората с черни очи:","full":"са страстни и, чувствителни, огнени. Понеже са избухливи, често стигат до конфликти дори с близки хора, който имат най-искрени и добросърдечни намерения. Те приемат любовта и секса като неизменно единство, но са ревниви, мнителни и твърде настойчиви в желанията си. Предпочитат самостоятелна работа без началници и често имат проблеми със закона.  "},"4db311a4182cb4":{"short":"Хората с зелени очи:","full":"са изключително пробивни хора, надарени с блестящи способности. Умът им е остър като бръснач и веднага оценяват всяка ситуачия в живота си. С големи скокове вървят нагоре в кариерата, изпреварват всички съперници елиминирайки  препятствията. Имат труден характер и уважанат само преуспелите хора. Сексът за тях е още една дисциплина от всички други, при който не са на техническа висота. Външно са красиви именно поради този рядко срещан зелен поглед, но са студени и всъщност са големи егоисти. В професията и в личният живот непременно са лидери. "},"4db311a4182cb5":{"short":"Хората със сиви очи:","full":"са влюбени натури, амбициозни с желание да постигнат висока кариера, общественото признание и материални придобивки. Любовта към жените е проява на внимание само когато думата притежава цени качества да бъде тяхното второ \"аз\" и благотворени от любимият пол. Сивооките господа могат да бъдат понякога студени, резки, властни и никога сантиментални.  "},"4db311a4182cb6":{"short":"Хората с пъстри очи:","full":"са добродушни, веселяци, симпатяги. Имат навика да преувеличават и да послъгват. Много добри съпрузи и родители, а в любовта са на първо място приятели. Не са егоистични и винаги ще направят услуга на всекиму. Способни и ценени в работата, често са безсъвестно използвани от началници и близки хора. Предпочитат професии на енергичното действие - творчески и импулсивни, без строги ограничения. "}}}