{"_id":"4e204894ac936","_rev":"1-317e86b5e5c8bafb23f411a41f9bc802","questions":{"0":{"1":"","2":"","3":"","question":""},"1":{"1":"ВЪТРЕШЕН ПРОТЕСТ ","2":"ВЪРШИТЕ ЕДНОВРЕМЕННО 100 НЕЩА","3":"АВТОПИЛОТ - НАРЦИС","question":"Посочи коя според теб е причината да забравяш:"}},"appname":"Защо не помниш?","description":"Не можеш да си спомниш заглавието на филм, който много ти е харесал, името на някой човек или какво трябваше да купиш в магазина? Паметта упорито мълчи? Не си струва да се тревожиш толкова. Просто се вслушай в себе си и разбери защо забравяш. \r\n\r\nИзбери причината, поради която според теб забравяш някои неща:","owner":"","ownername":null,"ownerpic":null,"uid":"4e204894ac936","quiz":{"4e204894aca351":{"short":"ВЪТРЕШЕН ПРОТЕСТ ","full":"Отивате да изнасяте доклад, но откривате че сте си забравили записките у дома. В действителност това не е случайно: докладът не ви харесва, а и мястото също не ви е по вкуса. Отслабеното внимание и услужливото подсъзнание незабавно отстраняват от погледа ни предмета, който не ни е интересен.\r\n\r\nКакво може да се направи?\r\nИли да се надхитрим или по някакъв начин да се заинтересоваме от това, което не ни изглежда твърде привлекателно. В края на краищата ние сами сме си избрали тази работа и в нея все пак има нещо интересно. Подобна разсеяност е полезна да се замислим дали всъщност избраната професия наистина ни прилича.\r\n\r\nВижте как да подобрите паметта си тук: http://fotoprint.bg"},"4e204894acaba2":{"short":"ВЪРШИТЕ ЕДНОВРЕМЕННО 100 НЕЩА","full":"Деловият човек често не е доволна от своята памет. Той/тя мисли едновременно за 5-6 неща, дори на плажа говори по телефона по работа. Подобно забравяне е естествена защитна реакция на паметта - от главата се изхвърля прекалено тежкият товар от грижи.\r\nНашата глава е като шкаф, препълнен с непотребни чужди проблеми.\r\n\r\nКакво може да се направи?\r\nДа променим стила си на работа, да си преподредим приоритетите, да се вгледаме в себе си. Никой не заслужава,а и не може, да живее в постоянен стрес. Прехвърлете част от работата си на друг - няма да страдате от по-малко уважение, а “новата” ви памет ще ви зарадва на 100%.\r\n\r\nВижте как да подобрите паметта си тук: http://fotoprint.bg"},"4e204894acaba3":{"short":"АВТОПИЛОТ - НАРЦИС","full":"Певци и актьори често признават, че с излизането си на сцената понякога забравят своите реплики или текстовете на песента. В действителност за забравянето е виновна не паметта, а нашето отношение към евентуалната критика – до какво степен сме готови да понесем своите възможни публични грешки. Ако сте свикнали да бъдете най-добрият, най-блестящият и най-успешният, всеки срив в паметта ще ви плаши безкрайно много и в крайна сметка ще изпаднете в стрес, който допълнително ще влоши вашата памет.\r\n\r\nКакво може да се направи?\r\nИма афоризъм: \"Ако искаш да станеш невротик, старай се всички да те обичат!\"\r\nОтпуснете се и не се опитвайте да се харесвате на всички. Внасяйте елемент на творчество във всичко (на сцената, у дома, в офиса), давайте простор на въображението си, създавайте нови варианти. Дори да забравите нещо, сигурно има и нелош изход от ситуацията.\r\n\r\nВижте как да подобрите паметта си тук: http://fotoprint.bg"}}}